<unk>	0
<pad>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
ou	-4
re	-5
▁s	-6
▁w	-7
on	-8
▁the	-9
er	-10
at	-11
▁c	-12
▁m	-13
▁I	-14
▁b	-15
an	-16
it	-17
ing	-18
▁f	-19
is	-20
▁d	-21
▁o	-22
en	-23
▁to	-24
▁y	-25
▁h	-26
or	-27
ll	-28
▁p	-29
es	-30
▁you	-31
ed	-32
▁th	-33
▁g	-34
▁l	-35
nd	-36
ar	-37
▁of	-38
▁in	-39
om	-40
▁n	-41
as	-42
ve	-43
al	-44
et	-45
ic	-46
ow	-47
us	-48
ot	-49
▁and	-50
le	-51
▁he	-52
▁T	-53
▁e	-54
▁be	-55
ay	-56
▁W	-57
ion	-58
▁it	-59
id	-60
▁re	-61
▁on	-62
ut	-63
ent	-64
ig	-65
▁that	-66
ld	-67
▁Y	-68
▁ha	-69
im	-70
ac	-71
▁A	-72
..	-73
▁is	-74
▁k	-75
ver	-76
▁we	-77
▁r	-78
▁st	-79
▁for	-80
▁me	-81
▁S	-82
ly	-83
ke	-84
out	-85
st	-86
oo	-87
hat	-88
▁H	-89
ht	-90
ad	-91
ec	-92
▁u	-93
▁You	-94
ir	-95
se	-96
▁B	-97
ro	-98
▁an	-99
am	-100
▁The	-101
ith	-102
all	-103
▁was	-104
▁do	-105
ill	-106
ust	-107
▁j	-108
ur	-109
ight	-110
▁with	-111
if	-112
▁have	-113
ome	-114
ould	-115
ant	-116
▁ne	-117
▁not	-118
ch	-119
ter	-120
her	-121
ce	-122
▁kn	-123
▁your	-124
▁are	-125
▁this	-126
ation	-127
▁as	-128
▁O	-129
ee	-130
▁go	-131
▁sh	-132
▁my	-133
▁li	-134
▁can	-135
▁We	-136
il	-137
▁know	-138
▁-	-139
op	-140
▁don	-141
...	-142
▁wh	-143
▁fr	-144
▁He	-145
ore	-146
▁ch	-147
▁at	-148
▁M	-149
and	-150
▁tr	-151
our	-152
ge	-153
ain	-154
est	-155
pp	-156
▁su	-157
▁con	-158
ess	-159
ers	-160
ol	-161
ea	-162
ul	-163
▁N	-164
▁ab	-165
th	-166
ate	-167
▁out	-168
▁de	-169
▁It	-170
▁C	-171
▁And	-172
▁com	-173
▁all	-174
un	-175
ist	-176
▁just	-177
▁But	-178
ab	-179
▁wor	-180
king	-181
ct	-182
ake	-183
ive	-184
▁L	-185
▁up	-186
▁so	-187
▁get	-188
▁ex	-189
▁what	-190
▁pro	-191
▁like	-192
art	-193
ment	-194
▁al	-195
▁D	-196
one	-197
ally	-198
use	-199
ack	-200
▁from	-201
oug	-202
▁or	-203
end	-204
os	-205
▁G	-206
▁v	-207
▁her	-208
ri	-209
ood	-210
ect	-211
res	-212
ink	-213
hen	-214
▁him	-215
▁want	-216
▁about	-217
qu	-218
ast	-219
ap	-220
od	-221
nt	-222
very	-223
um	-224
ear	-225
ard	-226
ind	-227
▁sp	-228
ity	-229
ie	-230
ry	-231
▁one	-232
▁they	-233
ort	-234
ell	-235
▁his	-236
▁did	-237
ong	-238
ies	-239
red	-240
▁sa	-241
▁pl	-242
ook	-243
▁What	-244
▁there	-245
▁will	-246
▁F	-247
▁got	-248
▁right	-249
▁here	-250
▁by	-251
▁us	-252
▁she	-253
▁P	-254
▁man	-255
▁but	-256
▁some	-257
▁think	-258
ck	-259
ound	-260
▁lo	-261
▁any	-262
ime	-263
▁no	-264
ause	-265
ice	-266
hing	-267
em	-268
▁if	-269
▁see	-270
▁has	-271
ven	-272
ine	-273
el	-274
ud	-275
ure	-276
▁ar	-277
▁int	-278
ous	-279
▁would	-280
▁were	-281
▁off	-282
ag	-283
▁pr	-284
▁E	-285
▁who	-286
▁had	-287
na	-288
ame	-289
ff	-290
▁ag	-291
▁them	-292
eah	-293
▁say	-294
▁more	-295
are	-296
▁le	-297
▁Th	-298
▁need	-299
ide	-300
▁Wh	-301
▁cl	-302
▁br	-303
▁comp	-304
ough	-305
ak	-306
▁been	-307
▁She	-308
ost	-309
▁time	-310
▁That	-311
act	-312
own	-313
▁am	-314
▁could	-315
▁gu	-316
ip	-317
▁back	-318
▁en	-319
▁un	-320
ial	-321
▁gr	-322
▁1	-323
▁So	-324
▁R	-325
ther	-326
here	-327
ace	-328
▁If	-329
way	-330
▁No	-331
age	-332
▁J	-333
itt	-334
▁pe	-335
iv	-336
▁now	-337
▁In	-338
▁"	-339
▁se	-340
▁when	-341
reat	-342
▁their	-343
▁going	-344
▁Yeah	-345
▁co	-346
▁over	-347
ble	-348
▁our	-349
▁im	-350
per	-351
▁year	-352
▁Oh	-353
ase	-354
pt	-355
▁Well	-356
▁good	-357
▁ro	-358
ople	-359
omet	-360
ich	-361
ans	-362
ree	-363
▁new	-364
ick	-365
ang	-366
onna	-367
kay	-368
▁sc	-369
▁gonna	-370
▁ac	-371
ance	-372
00	-373
▁too	-374
ra	-375
▁ad	-376
▁qu	-377
▁thing	-378
▁than	-379
▁said	-380
iz	-381
▁people	-382
▁every	-383
▁tw	-384
ose	-385
other	-386
▁how	-387
▁bl	-388
▁work	-389
ber	-390
▁2	-391
ions	-392
▁bec	-393
▁other	-394
▁take	-395
▁make	-396
ass	-397
▁dis	-398
▁way	-399
▁should	-400
ite	-401
able	-402
og	-403
pl	-404
ond	-405
ife	-406
ount	-407
▁down	-408
▁day	-409
▁look	-410
▁into	-411
▁They	-412
▁cont	-413
▁part	-414
ire	-415
ue	-416
▁didn	-417
ile	-418
sel	-419
ign	-420
▁somet	-421
thing	-422
ought	-423
▁tell	-424
ere	-425
▁only	-426
▁res	-427
▁tal	-428
ated	-429
▁mar	-430
▁call	-431
ress	-432
▁pre	-433
oy	-434
ving	-435
▁two	-436
ug	-437
▁af	-438
ia	-439
▁fir	-440
ary	-441
nder	-442
▁really	-443
▁bet	-444
ew	-445
▁come	-446
ical	-447
ult	-448
▁U	-449
ence	-450
ittle	-451
ning	-452
▁per	-453
ade	-454
ob	-455
ord	-456
ach	-457
▁app	-458
ish	-459
▁little	-460
▁bu	-461
orm	-462
so	-463
▁something	-464
▁This	-465
▁How	-466
▁Bec	-467
▁dr	-468
ting	-469
uch	-470
▁fl	-471
ild	-472
port	-473
lp	-474
▁let	-475
ks	-476
ail	-477
▁may	-478
▁mean	-479
▁fu	-480
▁Because	-481
ub	-482
wn	-483
iss	-484
▁never	-485
ations	-486
▁its	-487
▁under	-488
▁Why	-489
▁cr	-490
▁happ	-491
ys	-492
ious	-493
fore	-494
▁does	-495
vel	-496
▁All	-497
▁even	-498
▁again	-499
urn	-500
ors	-501
ody	-502
ater	-503
▁first	-504
▁te	-505
▁mo	-506
▁act	-507
ool	-508
▁help	-509
▁car	-510
eep	-511
▁inc	-512
self	-513
▁much	-514
▁which	-515
▁St	-516
▁thr	-517
▁chin	-518
▁very	-519
eel	-520
▁There	-521
▁rec	-522
▁When	-523
ved	-524
uct	-525
▁Do	-526
▁Okay	-527
▁sec	-528
hed	-529
ens	-530
ory	-531
ady	-532
ft	-533
ise	-534
▁po	-535
▁find	-536
▁acc	-537
▁then	-538
we	-539
int	-540
day	-541
▁long	-542
ied	-543
get	-544
▁after	-545
ves	-546
▁sm	-547
ict	-548
▁ser	-549
▁wr	-550
▁life	-551
▁years	-552
▁where	-553
▁well	-554
▁love	-555
ather	-556
▁feel	-557
▁ind	-558
▁inv	-559
▁Hey	-560
▁em	-561
ition	-562
▁these	-563
▁because	-564
▁still	-565
ep	-566
▁world	-567
anc	-568
▁bel	-569
▁str	-570
▁rem	-571
▁also	-572
ty	-573
▁ph	-574
▁comm	-575
igh	-576
▁last	-577
▁My	-578
▁min	-579
ian	-580
▁la	-581
▁thought	-582
▁cour	-583
▁before	-584
ying	-585
iff	-586
oc	-587
▁hand	-588
▁put	-589
ily	-590
▁kill	-591
ons	-592
▁pol	-593
▁To	-594
▁home	-595
uc	-596
▁des	-597
ait	-598
ren	-599
▁dec	-600
tern	-601
▁che	-602
av	-603
▁bus	-604
ms	-605
be	-606
▁count	-607
▁K	-608
oney	-609
aking	-610
▁great	-611
▁through	-612
old	-613
ank	-614
▁why	-615
▁Just	-616
▁give	-617
▁big	-618
pect	-619
ath	-620
▁night	-621
▁att	-622
oss	-623
▁sy	-624
irl	-625
▁most	-626
▁start	-627
lic	-628
ating	-629
▁Is	-630
form	-631
▁show	-632
ave	-633
ient	-634
ouse	-635
▁those	-636
▁lea	-637
▁mon	-638
ident	-639
▁For	-640
▁own	-641
▁Yes	-642
▁fin	-643
▁doing	-644
iend	-645
▁made	-646
ful	-647
xt	-648
▁talk	-649
▁friend	-650
▁ass	-651
ever	-652
ates	-653
▁pers	-654
▁rel	-655
▁many	-656
▁around	-657
▁(	-658
ways	-659
▁play	-660
ange	-661
con	-662
▁ear	-663
▁room	-664
▁away	-665
les	-666
▁'	-667
▁sur	-668
▁supp	-669
ib	-670
▁real	-671
▁keep	-672
▁cons	-673
▁diff	-674
iness	-675
vers	-676
atch	-677
▁fam	-678
▁ins	-679
orry	-680
▁being	-681
ple	-682
ually	-683
▁must	-684
▁Let	-685
▁girl	-686
body	-687
▁old	-688
▁belie	-689
oth	-690
lease	-691
any	-692
▁anything	-693
olog	-694
air	-695
▁things	-696
▁As	-697
▁found	-698
▁lot	-699
ince	-700
imes	-701
ne	-702
rop	-703
▁such	-704
▁told	-705
▁sure	-706
▁kid	-707
▁money	-708
▁wee	-709
ese	-710
uck	-711
▁gl	-712
▁kind	-713
▁wom	-714
ual	-715
▁ask	-716
ower	-717
▁pres	-718
▁sch	-719
▁head	-720
▁ob	-721
eric	-722
ock	-723
▁reg	-724
▁happen	-725
▁better	-726
▁end	-727
▁Now	-728
▁bre	-729
▁always	-730
▁stud	-731
vern	-732
ert	-733
ational	-734
ities	-735
▁3	-736
▁sl	-737
▁care	-738
▁high	-739
ner	-740
▁might	-741
▁three	-742
▁ent	-743
▁Not	-744
ike	-745
ets	-746
ark	-747
▁china	-748
ible	-749
▁war	-750
▁house	-751
up	-752
▁ev	-753
▁op	-754
▁okay	-755
▁bo	-756
hes	-757
▁person	-758
hn	-759
row	-760
▁run	-761
▁mom	-762
▁use	-763
▁Look	-764
▁Mr	-765
▁mark	-766
▁cle	-767
▁place	-768
▁course	-769
akes	-770
▁guy	-771
▁stop	-772
▁el	-773
ments	-774
ix	-775
▁job	-776
enc	-777
ute	-778
▁child	-779
▁hard	-780
▁govern	-781
ings	-782
▁God	-783
▁cent	-784
ject	-785
man	-786
▁business	-787
ull	-788
▁left	-789
▁fo	-790
cc	-791
▁imp	-792
▁met	-793
▁sw	-794
lect	-795
▁ever	-796
▁doesn	-797
▁won	-798
▁Your	-799
▁gen	-800
ooking	-801
▁Come	-802
▁plan	-803
als	-804
▁school	-805
gr	-806
conom	-807
stem	-808
▁sorry	-809
ics	-810
str	-811
▁another	-812
▁few	-813
▁econom	-814
▁bad	-815
▁wait	-816
stand	-817
▁turn	-818
its	-819
ents	-820
▁stay	-821
ific	-822
▁same	-823
ward	-824
▁boy	-825
▁differe	-826
▁system	-827
ures	-828
▁believe	-829
ret	-830
▁miss	-831
▁cou	-832
▁Ch	-833
ax	-834
▁hear	-835
ness	-836
▁used	-837
▁hot	-838
▁Where	-839
▁Did	-840
velop	-841
▁came	-842
▁says	-843
▁guys	-844
▁wanted	-845
isten	-846
▁set	-847
▁cap	-848
ility	-849
▁def	-850
ger	-851
▁mor	-852
▁next	-853
▁char	-854
led	-855
▁An	-856
▁prod	-857
▁cor	-858
▁meet	-859
▁rep	-860
▁eff	-861
▁proble	-862
▁hu	-863
ros	-864
ier	-865
▁today	-866
▁name	-867
▁best	-868
▁everything	-869
▁conf	-870
ative	-871
▁fun	-872
amp	-873
ital	-874
lud	-875
▁family	-876
ered	-877
▁done	-878
pr	-879
▁Can	-880
▁Who	-881
▁V	-882
▁invest	-883
▁sub	-884
ular	-885
ember	-886
der	-887
▁open	-888
▁spec	-889
ween	-890
▁month	-891
▁law	-892
▁far	-893
▁fe	-894
▁Of	-895
hip	-896
▁coll	-897
▁ret	-898
▁father	-899
ready	-900
▁nothing	-901
▁enough	-902
▁develop	-903
▁someone	-904
▁pay	-905
ash	-906
ited	-907
less	-908
▁med	-909
▁sign	-910
▁went	-911
▁ter	-912
ize	-913
▁mother	-914
▁mat	-915
▁looking	-916
▁exp	-917
cept	-918
▁lead	-919
osed	-920
▁Get	-921
▁trans	-922
▁id	-923
▁week	-924
▁both	-925
▁disc	-926
▁hour	-927
▁dep	-928
▁trying	-929
▁understand	-930
▁fore	-931
▁government	-932
▁already	-933
▁saw	-934
▁getting	-935
ci	-936
▁bit	-937
▁between	-938
▁stand	-939
▁sk	-940
▁while	-941
▁hop	-942
ters	-943
ng	-944
aug	-945
▁Sh	-946
land	-947
ont	-948
uth	-949
uring	-950
ird	-951
▁leave	-952
▁import	-953
med	-954
▁Some	-955
ublic	-956
▁num	-957
▁ref	-958
▁toget	-959
▁together	-960
az	-961
▁hum	-962
▁With	-963
ices	-964
ably	-965
▁company	-966
ists	-967
▁inter	-968
▁mod	-969
aught	-970
▁second	-971
ased	-972
▁break	-973
ism	-974
▁inf	-975
▁ey	-976
ream	-977
▁4	-978
ason	-979
▁Fr	-980
▁det	-981
▁mind	-982
▁took	-983
▁prot	-984
▁mr	-985
▁face	-986
▁eas	-987
▁wal	-988
ric	-989
ork	-990
▁else	-991
▁point	-992
▁days	-993
▁bab	-994
▁state	-995
▁loc	-996
▁each	-997
ern	-998
▁pret	-999
gan	-1000
uff	-1001
▁coming	-1002
▁fact	-1003
▁At	-1004
▁ext	-1005
▁On	-1006
▁5	-1007
▁men	-1008
▁power	-1009
▁cur	-1010
ution	-1011
▁dead	-1012
gest	-1013
ling	-1014
▁called	-1015
let	-1016
▁whole	-1017
ense	-1018
▁different	-1019
▁heart	-1020
▁word	-1021
▁country	-1022
ta	-1023
▁prom	-1024
erg	-1025
▁inst	-1026
erest	-1027
▁20	-1028
uss	-1029
ention	-1030
inking	-1031
ried	-1032
▁move	-1033
▁includ	-1034
▁wrong	-1035
iew	-1036
▁tec	-1037
▁Good	-1038
▁dem	-1039
▁art	-1040
ross	-1041
▁pass	-1042
▁Be	-1043
ars	-1044
▁ago	-1045
ired	-1046
▁Al	-1047
▁son	-1048
▁rest	-1049
▁talking	-1050
▁bed	-1051
▁uh	-1052
▁wasn	-1053
ove	-1054
▁without	-1055
▁add	-1056
▁chinese	-1057
▁water	-1058
▁serv	-1059
▁heard	-1060
▁sim	-1061
▁free	-1062
▁conc	-1063
▁prov	-1064
▁quest	-1065
▁beh	-1066
ef	-1067
▁Every	-1068
▁expl	-1069
▁book	-1070
▁americ	-1071
ten	-1072
▁Or	-1073
▁city	-1074
▁pat	-1075
outh	-1076
▁since	-1077
▁form	-1078
▁jo	-1079
▁grow	-1080
▁seen	-1081
▁case	-1082
ision	-1083
oup	-1084
illion	-1085
▁mil	-1086
ale	-1087
▁read	-1088
▁air	-1089
▁dad	-1090
▁deal	-1091
▁exper	-1092
▁ma	-1093
▁pri	-1094
▁Uh	-1095
ering	-1096
▁19	-1097
▁knew	-1098
orrow	-1099
▁ke	-1100
▁dist	-1101
▁hold	-1102
▁z	-1103
ract	-1104
llow	-1105
▁try	-1106
▁Go	-1107
ants	-1108
ised	-1109
▁market	-1110
irect	-1111
▁adv	-1112
mm	-1113
ries	-1114
ared	-1115
io	-1116
▁gener	-1117
ister	-1118
▁please	-1119
rol	-1120
▁yeah	-1121
▁eng	-1122
▁sit	-1123
▁Am	-1124
▁morning	-1125
▁mem	-1126
▁interest	-1127
anna	-1128
▁lar	-1129
▁sle	-1130
▁techn	-1131
ience	-1132
▁ed	-1133
▁against	-1134
ivers	-1135
▁red	-1136
ph	-1137
▁par	-1138
ues	-1139
▁full	-1140
ts	-1141
▁important	-1142
▁build	-1143
▁leg	-1144
▁200	-1145
▁live	-1146
▁less	-1147
▁change	-1148
▁report	-1149
br	-1150
▁friends	-1151
▁intern	-1152
▁yourself	-1153
▁remember	-1154
▁unt	-1155
▁woman	-1156
alf	-1157
▁light	-1158
▁small	-1159
alth	-1160
ized	-1161
▁bro	-1162
ai	-1163
▁poss	-1164
inc	-1165
▁once	-1166
▁yes	-1167
arent	-1168
ology	-1169
▁bring	-1170
min	-1171
▁sir	-1172
ives	-1173
▁wouldn	-1174
▁Like	-1175
▁idea	-1176
▁happened	-1177
ump	-1178
▁prof	-1179
the	-1180
▁times	-1181
▁Ex	-1182
yp	-1183
▁party	-1184
▁bar	-1185
▁offic	-1186
pped	-1187
ains	-1188
aut	-1189
▁four	-1190
ins	-1191
▁cut	-1192
▁sing	-1193
▁eu	-1194
▁fine	-1195
▁direct	-1196
▁His	-1197
▁hur	-1198
▁baby	-1199
▁actually	-1200
▁ris	-1201
orn	-1202
▁elect	-1203
▁news	-1204
▁lear	-1205
ertain	-1206
ically	-1207
▁product	-1208
--	-1209
▁Re	-1210
▁ton	-1211
▁working	-1212
▁check	-1213
▁isn	-1214
ural	-1215
▁group	-1216
cking	-1217
ither	-1218
▁having	-1219
▁fight	-1220
▁wife	-1221
ages	-1222
ield	-1223
iet	-1224
▁children	-1225
▁wanna	-1226
anks	-1227
▁past	-1228
unch	-1229
▁problem	-1230
▁public	-1231
most	-1232
▁sho	-1233
▁saf	-1234
▁test	-1235
▁pretty	-1236
ator	-1237
▁follow	-1238
cial	-1239
ines	-1240
rap	-1241
▁watch	-1242
bably	-1243
side	-1244
....	-1245
▁Af	-1246
nce	-1247
▁av	-1248
utes	-1249
▁nice	-1250
▁brother	-1251
▁inform	-1252
▁vis	-1253
sh	-1254
▁OK	-1255
▁team	-1256
▁making	-1257
rew	-1258
▁main	-1259
▁tra	-1260
▁number	-1261
▁myself	-1262
ny	-1263
ned	-1264
▁rese	-1265
▁win	-1266
▁body	-1267
▁food	-1268
▁Then	-1269
▁blood	-1270
tle	-1271
iver	-1272
ection	-1273
ah	-1274
▁class	-1275
▁land	-1276
ially	-1277
▁become	-1278
▁sound	-1279
▁proc	-1280
▁lost	-1281
▁effect	-1282
rib	-1283
▁resp	-1284
▁young	-1285
▁shall	-1286
▁saying	-1287
▁ap	-1288
ished	-1289
▁cond	-1290
▁tom	-1291
▁polit	-1292
ouble	-1293
▁soon	-1294
▁val	-1295
▁couldn	-1296
▁near	-1297
▁clear	-1298
▁chang	-1299
where	-1300
▁five	-1301
▁ir	-1302
▁gotta	-1303
▁close	-1304
▁cause	-1305
▁expect	-1306
▁sleep	-1307
▁del	-1308
aper	-1309
▁pain	-1310
▁Are	-1311
▁later	-1312
▁maybe	-1313
▁hell	-1314
ote	-1315
▁ready	-1316
▁bank	-1317
eak	-1318
▁until	-1319
ung	-1320
▁yet	-1321
▁control	-1322
▁aff	-1323
▁mus	-1324
▁mid	-1325
▁cop	-1326
▁human	-1327
▁pop	-1328
▁fall	-1329
▁top	-1330
▁women	-1331
▁ra	-1332
▁resear	-1333
▁tonight	-1334
zy	-1335
dd	-1336
▁May	-1337
▁phone	-1338
▁thinking	-1339
▁makes	-1340
▁exc	-1341
▁half	-1342
▁beaut	-1343
▁wants	-1344
▁sol	-1345
ately	-1346
orth	-1347
ending	-1348
▁Right	-1349
▁Our	-1350
▁requ	-1351
nc	-1352
ature	-1353
▁ca	-1354
eed	-1355
▁listen	-1356
▁killed	-1357
▁side	-1358
▁president	-1359
▁hours	-1360
."	-1361
▁beg	-1362
ury	-1363
▁months	-1364
▁taking	-1365
my	-1366
te	-1367
▁walk	-1368
oice	-1369
ided	-1370
▁mess	-1371
▁death	-1372
ured	-1373
ged	-1374
▁fire	-1375
reen	-1376
▁fig	-1377
▁oper	-1378
▁stre	-1379
by	-1380
▁contin	-1381
▁hands	-1382
ison	-1383
▁guess	-1384
▁pur	-1385
▁sn	-1386
▁Br	-1387
▁sal	-1388
▁kids	-1389
ency	-1390
▁happy	-1391
▁alone	-1392
▁office	-1393
ery	-1394
▁hope	-1395
▁sex	-1396
▁hit	-1397
osp	-1398
▁Don	-1399
▁10	-1400
▁dam	-1401
ush	-1402
▁matter	-1403
▁worry	-1404
▁probably	-1405
ats	-1406
ior	-1407
▁es	-1408
ted	-1409
▁din	-1410
rope	-1411
▁gave	-1412
▁reason	-1413
not	-1414
▁opp	-1415
▁anyone	-1416
▁though	-1417
▁fil	-1418
▁treat	-1419
▁stuff	-1420
to	-1421
▁buy	-1422
▁indust	-1423
ides	-1424
sw	-1425
ched	-1426
▁6	-1427
app	-1428
▁means	-1429
▁pick	-1430
▁wind	-1431
ral	-1432
ional	-1433
▁Take	-1434
bers	-1435
▁cra	-1436
ex	-1437
▁asked	-1438
▁Please	-1439
▁exam	-1440
ording	-1441
▁anal	-1442
▁After	-1443
me	-1444
iting	-1445
▁design	-1446
▁gun	-1447
▁minutes	-1448
aster	-1449
ploy	-1450
▁able	-1451
▁order	-1452
▁equ	-1453
▁cost	-1454
ton	-1455
room	-1456
▁By	-1457
erv	-1458
▁hist	-1459
▁town	-1460
▁almost	-1461
▁col	-1462
▁police	-1463
▁gone	-1464
▁fucking	-1465
▁information	-1466
▁comes	-1467
aring	-1468
ows	-1469
ude	-1470
co	-1471
▁bas	-1472
▁least	-1473
▁eat	-1474
ama	-1475
used	-1476
▁doct	-1477
apan	-1478
▁shot	-1479
▁door	-1480
▁late	-1481
▁special	-1482
aken	-1483
▁game	-1484
▁wond	-1485
▁incre	-1486
iven	-1487
▁sug	-1488
iously	-1489
aw	-1490
arm	-1491
▁Her	-1492
▁line	-1493
dy	-1494
▁press	-1495
ards	-1496
▁tomorrow	-1497
▁strong	-1498
▁sent	-1499
▁short	-1500
▁swe	-1501
▁pos	-1502
▁front	-1503
idence	-1504
▁eyes	-1505
fect	-1506
▁train	-1507
▁started	-1508
▁fac	-1509
aps	-1510
▁during	-1511
ames	-1512
ape	-1513
▁fre	-1514
▁secret	-1515
ane	-1516
▁financ	-1517
▁health	-1518
▁hon	-1519
▁secur	-1520
▁hotel	-1521
▁cal	-1522
▁complet	-1523
▁commun	-1524
▁whe	-1525
ined	-1526
▁trad	-1527
▁aw	-1528
▁often	-1529
▁couple	-1530
iful	-1531
▁die	-1532
▁parent	-1533
▁question	-1534
fort	-1535
▁priv	-1536
band	-1537
▁dream	-1538
▁study	-1539
▁story	-1540
▁king	-1541
line	-1542
ole	-1543
▁One	-1544
▁compan	-1545
▁Even	-1546
▁partic	-1547
▁Which	-1548
▁sell	-1549
ES	-1550
▁iss	-1551
▁creat	-1552
▁national	-1553
▁est	-1554
▁tre	-1555
▁Un	-1556
▁From	-1557
▁mur	-1558
joy	-1559
▁behind	-1560
▁drink	-1561
lish	-1562
ium	-1563
▁ve	-1564
▁chance	-1565
▁7	-1566
▁ann	-1567
eal	-1568
rist	-1569
uction	-1570
▁everyone	-1571
lev	-1572
iving	-1573
▁six	-1574
▁answ	-1575
ality	-1576
▁development	-1577
▁black	-1578
ief	-1579
head	-1580
▁social	-1581
▁large	-1582
EST	-1583
▁Here	-1584
▁dog	-1585
▁return	-1586
▁recent	-1587
▁area	-1588
dle	-1589
atic	-1590
▁fut	-1591
artment	-1592
iversity	-1593
▁looks	-1594
▁fund	-1595
▁support	-1596
no	-1597
▁supposed	-1598
▁ben	-1599
▁exact	-1600
▁service	-1601
ding	-1602
▁pull	-1603
▁non	-1604
▁Listen	-1605
inal	-1606
omm	-1607
▁level	-1608
ety	-1609
000	-1610
▁lab	-1611
▁certain	-1612
▁easy	-1613
▁tried	-1614
▁Maybe	-1615
▁organ	-1616
▁earth	-1617
▁true	-1618
▁relations	-1619
oud	-1620
▁Tell	-1621
▁companies	-1622
▁needs	-1623
▁economic	-1624
▁inside	-1625
▁coff	-1626
▁Stop	-1627
usband	-1628
aven	-1629
pec	-1630
bs	-1631
▁million	-1632
▁super	-1633
▁cult	-1634
▁mag	-1635
riend	-1636
▁Wait	-1637
aughter	-1638
▁process	-1639
ians	-1640
▁dri	-1641
▁result	-1642
▁living	-1643
ru	-1644
▁research	-1645
ift	-1646
els	-1647
sy	-1648
ases	-1649
▁trust	-1650
gram	-1651
▁8	-1652
elf	-1653
▁Somet	-1654
▁bur	-1655
ces	-1656
▁typ	-1657
tain	-1658
▁cell	-1659
selves	-1660
▁record	-1661
▁ant	-1662
▁knows	-1663
▁allow	-1664
▁clean	-1665
▁pract	-1666
uce	-1667
▁polic	-1668
▁appro	-1669
▁tax	-1670
itting	-1671
oor	-1672
▁compet	-1673
▁dev	-1674
▁fav	-1675
ption	-1676
▁along	-1677
▁grand	-1678
▁teac	-1679
ising	-1680
▁europe	-1681
ization	-1682
▁outside	-1683
por	-1684
▁beautiful	-1685
▁tem	-1686
eg	-1687
ials	-1688
▁rev	-1689
▁post	-1690
ider	-1691
▁street	-1692
▁dinner	-1693
▁husband	-1694
aid	-1695
▁fail	-1696
▁local	-1697
▁low	-1698
icle	-1699
▁proper	-1700
▁9	-1701
▁early	-1702
▁security	-1703
ead	-1704
▁pict	-1705
uthor	-1706
▁quick	-1707
▁moment	-1708
ones	-1709
▁succ	-1710
▁shit	-1711
▁deb	-1712
▁cannot	-1713
ming	-1714
more	-1715
▁shoot	-1716
▁Americ	-1717
▁access	-1718
▁vict	-1719
kes	-1720
▁coffee	-1721
iec	-1722
▁step	-1723
▁countries	-1724
▁future	-1725
▁tou	-1726
▁wall	-1727
▁bat	-1728
▁Tw	-1729
friend	-1730
anger	-1731
▁huh	-1732
▁suggest	-1733
itive	-1734
▁complete	-1735
▁manage	-1736
aff	-1737
ging	-1738
cle	-1739
".	-1740
▁nec	-1741
▁known	-1742
▁glob	-1743
▁rad	-1744
▁financial	-1745
▁paper	-1746
▁others	-1747
▁program	-1748
▁camp	-1749
▁view	-1750
▁perfect	-1751
▁gets	-1752
rent	-1753
▁tot	-1754
▁safe	-1755
jor	-1756
▁jud	-1757
▁either	-1758
▁sun	-1759
▁rather	-1760
rod	-1761
uation	-1762
▁success	-1763
▁cust	-1764
ified	-1765
▁Ah	-1766
▁white	-1767
▁ten	-1768
▁risk	-1769
▁parents	-1770
▁hosp	-1771
▁list	-1772
▁hurt	-1773
aged	-1774
▁attack	-1775
▁brought	-1776
▁pot	-1777
▁div	-1778
▁daughter	-1779
▁protect	-1780
▁See	-1781
▁possible	-1782
gress	-1783
▁account	-1784
▁international	-1785
▁ill	-1786
▁foreign	-1787
ories	-1788
▁drug	-1789
▁aut	-1790
iter	-1791
▁project	-1792
▁dest	-1793
ony	-1794
▁using	-1795
▁mic	-1796
unk	-1797
work	-1798
hy	-1799
▁dat	-1800
ances	-1801
▁...	-1802
▁building	-1803
acy	-1804
raw	-1805
▁road	-1806
▁prev	-1807
▁Was	-1808
▁speak	-1809
▁taken	-1810
▁luck	-1811
▁ce	-1812
▁doctor	-1813
▁seems	-1814
▁infl	-1815
▁bud	-1816
▁economy	-1817
elt	-1818
ler	-1819
▁ball	-1820
▁including	-1821
▁lim	-1822
▁phot	-1823
▁sus	-1824
rest	-1825
▁These	-1826
▁exactly	-1827
▁enjoy	-1828
▁prop	-1829
▁Jo	-1830
▁fuck	-1831
iqu	-1832
▁self	-1833
▁env	-1834
▁perform	-1835
und	-1836
▁author	-1837
▁quite	-1838
▁net	-1839
raid	-1840
iment	-1841
uit	-1842
▁truth	-1843
▁hair	-1844
▁died	-1845
▁fa	-1846
ands	-1847
▁present	-1848
▁weeks	-1849
▁capital	-1850
▁fast	-1851
oke	-1852
▁meeting	-1853
▁fell	-1854
▁di	-1855
▁occ	-1856
▁Give	-1857
ises	-1858
▁goes	-1859
▁Me	-1860
▁Thank	-1861
ges	-1862
▁foot	-1863
cl	-1864
▁educ	-1865
ration	-1866
ulation	-1867
ney	-1868
▁mot	-1869
▁squ	-1870
erm	-1871
▁major	-1872
oub	-1873
▁crazy	-1874
▁running	-1875
▁minute	-1876
▁cred	-1877
▁words	-1878
oid	-1879
ps	-1880
fast	-1881
ergy	-1882
ills	-1883
▁himself	-1884
ounds	-1885
gu	-1886
▁japan	-1887
sc	-1888
▁Ab	-1889
▁cir	-1890
▁afraid	-1891
bo	-1892
▁employ	-1893
ained	-1894
▁court	-1895
ination	-1896
acter	-1897
▁rul	-1898
▁married	-1899
▁american	-1900
▁technology	-1901
▁Sure	-1902
▁problems	-1903
▁girls	-1904
ots	-1905
▁somebody	-1906
airs	-1907
pecially	-1908
▁agree	-1909
gy	-1910
▁shop	-1911
▁history	-1912
▁comput	-1913
eral	-1914
▁sweet	-1915
▁share	-1916
▁hig	-1917
oint	-1918
▁global	-1919
▁profess	-1920
▁growth	-1921
▁political	-1922
▁across	-1923
▁201	-1924
▁looked	-1925
▁hospital	-1926
▁offer	-1927
▁sold	-1928
▁hor	-1929
▁seem	-1930
▁invol	-1931
▁send	-1932
men	-1933
▁aren	-1934
▁field	-1935
▁Hell	-1936
com	-1937
▁anymore	-1938
▁longer	-1939
icult	-1940
eth	-1941
▁given	-1942
▁bull	-1943
iron	-1944
▁terr	-1945
▁answer	-1946
par	-1947
ograp	-1948
itions	-1949
▁drive	-1950
▁Ar	-1951
▁summ	-1952
▁sort	-1953
▁lives	-1954
got	-1955
ked	-1956
▁respons	-1957
▁sense	-1958
▁telling	-1959
▁rece	-1960
▁piec	-1961
ecut	-1962
▁within	-1963
ster	-1964
:00	-1965
▁lose	-1966
▁trouble	-1967
▁space	-1968
▁key	-1969
▁relationship	-1970
ron	-1971
▁Two	-1972
▁nat	-1973
aim	-1974
ij	-1975
itary	-1976
▁wonder	-1977
▁adm	-1978
▁mile	-1979
▁middle	-1980
▁university	-1981
▁15	-1982
▁Would	-1983
▁private	-1984
▁surpr	-1985
ully	-1986
▁sever	-1987
gle	-1988
▁cool	-1989
▁activ	-1990
▁deep	-1991
▁doll	-1992
▁felt	-1993
ina	-1994
▁forget	-1995
▁feeling	-1996
▁hate	-1997
aces	-1998
▁industry	-1999
▁entire	-2000
▁sister	-2001
▁mist	-2002
▁dress	-2003
▁price	-2004
▁bot	-2005
▁wish	-2006
▁Will	-2007
▁custom	-2008
▁needed	-2009
▁waiting	-2010
▁ru	-2011
▁energy	-2012
▁begin	-2013
▁music	-2014
ode	-2015
aur	-2016
▁ain	-2017
▁among	-2018
▁avail	-2019
▁var	-2020
fer	-2021
▁save	-2022
ey	-2023
▁patient	-2024
cent	-2025
▁cam	-2026
▁impro	-2027
ears	-2028
read	-2029
▁conv	-2030
▁meth	-2031
▁thank	-2032
ze	-2033
irt	-2034
ene	-2035
▁mov	-2036
▁difficult	-2037
ilt	-2038
ipp	-2039
▁cre	-2040
▁travel	-2041
▁anim	-2042
▁compl	-2043
▁learn	-2044
over	-2045
▁america	-2046
▁policy	-2047
hers	-2048
▁store	-2049
▁vi	-2050
▁worth	-2051
▁general	-2052
▁star	-2053
umb	-2054
erve	-2055
▁mine	-2056
▁fur	-2057
▁hang	-2058
▁Sp	-2059
▁cat	-2060
▁single	-2061
▁guest	-2062
▁er	-2063
ped	-2064
ocr	-2065
▁conn	-2066
▁breakfast	-2067
▁south	-2068
asing	-2069
▁tur	-2070
▁age	-2071
▁touch	-2072
▁sometimes	-2073
ches	-2074
▁ur	-2075
une	-2076
▁several	-2077
▁$	-2078
ironment	-2079
oose	-2080
▁Hi	-2081
▁concern	-2082
▁12	-2083
ays	-2084
▁current	-2085
lex	-2086
▁oil	-2087
wards	-2088
▁meas	-2089
▁dark	-2090
▁god	-2091
▁according	-2092
ring	-2093
ended	-2094
▁sick	-2095
▁ord	-2096
▁consum	-2097
▁data	-2098
▁turned	-2099
een	-2100
▁north	-2101
▁accept	-2102
▁suff	-2103
upid	-2104
▁Put	-2105
iding	-2106
erc	-2107
istic	-2108
▁whether	-2109
▁cold	-2110
earch	-2111
▁discuss	-2112
ball	-2113
▁sea	-2114
ability	-2115
▁sil	-2116
▁investig	-2117
▁cover	-2118
▁abs	-2119
irth	-2120
▁card	-2121
go	-2122
itional	-2123
ission	-2124
▁management	-2125
▁stra	-2126
▁trade	-2127
▁serious	-2128
mb	-2129
▁eye	-2130
ators	-2131
▁likely	-2132
▁danger	-2133
▁Q	-2134
▁sat	-2135
▁shut	-2136
▁pen	-2137
▁cross	-2138
▁Gu	-2139
▁available	-2140
▁rock	-2141
▁works	-2142
oll	-2143
▁box	-2144
▁imag	-2145
urs	-2146
▁visit	-2147
▁lie	-2148
▁dom	-2149
▁figure	-2150
▁gold	-2151
▁Um	-2152
▁ide	-2153
▁Tr	-2154
▁30	-2155
▁threat	-2156
▁ship	-2157
▁favor	-2158
▁tar	-2159
▁bag	-2160
▁environment	-2161
▁evidence	-2162
▁victim	-2163
▁boss	-2164
ibility	-2165
▁respect	-2166
▁norm	-2167
▁mis	-2168
ken	-2169
▁board	-2170
▁whatever	-2171
▁date	-2172
▁song	-2173
itch	-2174
rying	-2175
haps	-2176
▁common	-2177
▁personal	-2178
▁worked	-2179
▁wed	-2180
▁mass	-2181
▁fix	-2182
▁foc	-2183
ify	-2184
▁slow	-2185
▁ahead	-2186
▁force	-2187
unt	-2188
▁ground	-2189
▁chief	-2190
▁poor	-2191
▁method	-2192
come	-2193
▁ones	-2194
▁pack	-2195
▁While	-2196
▁experience	-2197
resh	-2198
▁circ	-2199
▁fed	-2200
ored	-2201
▁third	-2202
▁brain	-2203
▁soci	-2204
angu	-2205
▁Hello	-2206
▁Sorry	-2207
ege	-2208
▁birth	-2209
▁takes	-2210
▁particular	-2211
lo	-2212
▁ple	-2213
▁Since	-2214
ential	-2215
▁spend	-2216
▁stri	-2217
▁questions	-2218
though	-2219
▁clos	-2220
▁stupid	-2221
ners	-2222
▁rich	-2223
ping	-2224
▁students	-2225
▁mach	-2226
▁playing	-2227
▁Com	-2228
oul	-2229
sych	-2230
▁comfort	-2231
orts	-2232
▁Dr	-2233
▁event	-2234
▁military	-2235
▁mad	-2236
son	-2237
▁phys	-2238
▁lock	-2239
den	-2240
▁brit	-2241
ived	-2242
▁value	-2243
▁credit	-2244
▁hey	-2245
▁example	-2246
▁center	-2247
cu	-2248
ction	-2249
▁banks	-2250
▁Pl	-2251
ced	-2252
▁haven	-2253
▁constr	-2254
▁clot	-2255
▁mater	-2256
▁fair	-2257
▁states	-2258
sp	-2259
▁island	-2260
▁everybody	-2261
▁choice	-2262
▁catch	-2263
▁billion	-2264
▁leaving	-2265
▁central	-2266
▁princ	-2267
▁fly	-2268
amed	-2269
,000	-2270
ected	-2271
ev	-2272
▁prep	-2273
▁har	-2274
▁Pro	-2275
bed	-2276
▁sen	-2277
▁Haven	-2278
▁spir	-2279
terday	-2280
▁claim	-2281
▁desc	-2282
iod	-2283
▁Any	-2284
ological	-2285
aker	-2286
▁enter	-2287
rom	-2288
▁applic	-2289
imate	-2290
▁contract	-2291
▁trip	-2292
▁asking	-2293
▁vol	-2294
uced	-2295
▁TV	-2296
▁character	-2297
▁civ	-2298
▁mount	-2299
).	-2300
▁boys	-2301
mo	-2302
▁rooms	-2303
▁tour	-2304
▁write	-2305
▁emerg	-2306
▁Have	-2307
▁education	-2308
▁exist	-2309
▁ste	-2310
▁hy	-2311
▁alive	-2312
ishing	-2313
▁straight	-2314
estern	-2315
▁comb	-2316
▁coun	-2317
▁ident	-2318
▁benef	-2319
▁disapp	-2320
ysis	-2321
▁decided	-2322
▁soft	-2323
▁Does	-2324
for	-2325
▁viol	-2326
▁admin	-2327
ites	-2328
▁green	-2329
▁park	-2330
▁west	-2331
erence	-2332
▁cris	-2333
▁da	-2334
▁manag	-2335
▁weap	-2336
rench	-2337
▁prison	-2338
▁Could	-2339
ighb	-2340
yle	-2341
▁pal	-2342
▁rate	-2343
ival	-2344
lier	-2345
▁lady	-2346
▁Thanks	-2347
▁thous	-2348
▁bal	-2349
ences	-2350
ER	-2351
▁lunch	-2352
▁Ind	-2353
▁model	-2354
▁base	-2355
▁strate	-2356
▁giving	-2357
allen	-2358
olution	-2359
▁higher	-2360
eor	-2361
▁Sc	-2362
▁dig	-2363
▁um	-2364
▁ban	-2365
▁port	-2366
▁situation	-2367
▁forward	-2368
oring	-2369
▁bi	-2370
▁meant	-2371
▁psych	-2372
het	-2373
▁client	-2374
▁table	-2375
li	-2376
ilar	-2377
▁college	-2378
ope	-2379
▁scient	-2380
▁themselves	-2381
▁obs	-2382
▁mult	-2383
▁yours	-2384
▁Before	-2385
▁computer	-2386
▁dro	-2387
▁rob	-2388
▁further	-2389
lear	-2390
▁civil	-2391
entle	-2392
iger	-2393
▁services	-2394
▁stock	-2395
▁neighb	-2396
▁More	-2397
▁Man	-2398
▁enc	-2399
ensive	-2400
▁position	-2401
▁instit	-2402
ortun	-2403
▁orig	-2404
▁station	-2405
ivid	-2406
▁imm	-2407
▁langu	-2408
▁moving	-2409
▁picture	-2410
,"	-2411
▁murder	-2412
▁search	-2413
ma	-2414
idge	-2415
▁modern	-2416
▁fear	-2417
▁drop	-2418
▁Per	-2419
▁However	-2420
oof	-2421
▁happens	-2422
▁investment	-2423
▁voice	-2424
▁ran	-2425
right	-2426
ament	-2427
ilities	-2428
▁gas	-2429
fact	-2430
omb	-2431
▁vill	-2432
......	-2433
▁became	-2434
▁emb	-2435
ume	-2436
▁promise	-2437
ijing	-2438
▁changed	-2439
ffic	-2440
),	-2441
▁Intern	-2442
▁Christ	-2443
▁bath	-2444
ili	-2445
▁attention	-2446
ogn	-2447
ech	-2448
▁prices	-2449
▁peace	-2450
▁eight	-2451
▁explain	-2452
▁surv	-2453
ees	-2454
▁crit	-2455
▁x	-2456
▁firm	-2457
avy	-2458
▁feet	-2459
▁throw	-2460
▁challen	-2461
roll	-2462
set	-2463
▁demand	-2464
▁hund	-2465
▁administ	-2466
▁Con	-2467
▁crisis	-2468
▁esc	-2469
itted	-2470
eng	-2471
▁sour	-2472
▁stat	-2473
ounc	-2474
▁hundred	-2475
ique	-2476
▁About	-2477
▁extra	-2478
▁finally	-2479
▁department	-2480
▁flow	-2481
mp	-2482
▁execut	-2483
ails	-2484
▁beat	-2485
▁united	-2486
▁tick	-2487
yn	-2488
▁period	-2489
0.	-2490
bit	-2491
▁Mom	-2492
▁jour	-2493
▁necess	-2494
▁lat	-2495
ires	-2496
▁cash	-2497
▁const	-2498
▁club	-2499
▁based	-2500
▁round	-2501
▁Got	-2502
▁leaders	-2503
iant	-2504
▁draw	-2505
▁minister	-2506
ann	-2507
▁ways	-2508
▁shouldn	-2509
▁100	-2510
▁los	-2511
▁Last	-2512
▁analy	-2513
▁members	-2514
▁camer	-2515
▁bill	-2516
▁anybody	-2517
▁floor	-2518
like	-2519
▁18	-2520
▁spent	-2521
itness	-2522
▁funny	-2523
▁fat	-2524
▁piece	-2525
▁kept	-2526
ued	-2527
cy	-2528
▁interv	-2529
▁markets	-2530
▁aud	-2531
uses	-2532
olute	-2533
ondon	-2534
▁breat	-2535
▁miles	-2536
▁engine	-2537
▁New	-2538
▁Exc	-2539
▁obv	-2540
omes	-2541
ha	-2542
▁anyway	-2543
▁decision	-2544
▁doub	-2545
▁target	-2546
fully	-2547
gn	-2548
▁natural	-2549
▁Great	-2550
▁lay	-2551
▁roll	-2552
ply	-2553
▁arr	-2554
▁opportun	-2555
empt	-2556
▁ju	-2557
▁grad	-2558
dden	-2559
▁rules	-2560
▁former	-2561
arr	-2562
gue	-2563
▁accident	-2564
medi	-2565
▁pet	-2566
▁opt	-2567
▁smart	-2568
▁medic	-2569
soci	-2570
▁ele	-2571
ky	-2572
gg	-2573
▁dance	-2574
▁lawy	-2575
▁army	-2576
▁ang	-2577
▁paid	-2578
▁upon	-2579
▁wel	-2580
▁dise	-2581
▁fresh	-2582
▁mob	-2583
▁defin	-2584
▁fill	-2585
irst	-2586
▁kiss	-2587
▁Pe	-2588
▁introd	-2589
▁object	-2590
▁repres	-2591
lin	-2592
ressed	-2593
▁block	-2594
▁sudden	-2595
▁jump	-2596
▁plant	-2597
▁Sometimes	-2598
ux	-2599
▁mouth	-2600
▁sens	-2601
enty	-2602
▁yesterday	-2603
▁arrest	-2604
▁11	-2605
▁thinks	-2606
▁theory	-2607
▁river	-2608
light	-2609
▁subject	-2610
ently	-2611
▁simple	-2612
▁consider	-2613
▁science	-2614
▁sounds	-2615
▁itself	-2616
▁huge	-2617
▁recogn	-2618
▁rid	-2619
hern	-2620
▁Ne	-2621
▁attract	-2622
ERN	-2623
key	-2624
▁usually	-2625
▁glad	-2626
book	-2627
rible	-2628
hood	-2629
▁above	-2630
▁weren	-2631
▁pros	-2632
▁pan	-2633
▁mention	-2634
▁amaz	-2635
▁track	-2636
▁crime	-2637
▁products	-2638
▁democr	-2639
▁calling	-2640
▁BEST	-2641
▁WEST	-2642
▁Cl	-2643
▁WESTERN	-2644
ware	-2645
reci	-2646
▁struct	-2647
▁Other	-2648
▁resour	-2649
▁pred	-2650
▁completely	-2651
▁loved	-2652
aced	-2653
▁plans	-2654
▁pressure	-2655
ession	-2656
▁repl	-2657
▁host	-2658
▁Excuse	-2659
▁movie	-2660
▁vide	-2661
val	-2662
cer	-2663
ression	-2664
ask	-2665
▁ice	-2666
▁property	-2667
▁provide	-2668
▁flat	-2669
▁damn	-2670
ley	-2671
▁gre	-2672
▁individ	-2673
▁Everything	-2674
ik	-2675
hold	-2676
▁especially	-2677
reng	-2678
▁double	-2679
▁began	-2680
▁calls	-2681
▁Car	-2682
▁seven	-2683
vert	-2684
▁missing	-2685
▁seeing	-2686
▁loss	-2687
wh	-2688
▁den	-2689
▁society	-2690
han	-2691
▁lad	-2692
▁contact	-2693
▁Gr	-2694
▁sales	-2695
▁quiet	-2696
roy	-2697
▁disp	-2698
▁chair	-2699
ipped	-2700
▁medical	-2701
iday	-2702
▁action	-2703
reme	-2704
acking	-2705
▁pub	-2706
▁fing	-2707
af	-2708
▁caught	-2709
▁Most	-2710
▁telev	-2711
▁fish	-2712
▁kore	-2713
▁.	-2714
astic	-2715
▁worse	-2716
▁charge	-2717
iny	-2718
▁quality	-2719
▁tor	-2720
▁scared	-2721
▁smo	-2722
▁instead	-2723
▁estab	-2724
▁anc	-2725
▁culture	-2726
gen	-2727
▁Many	-2728
▁separ	-2729
▁arm	-2730
rel	-2731
lt	-2732
▁popular	-2733
▁quickly	-2734
▁bitch	-2735
▁thanks	-2736
ened	-2737
▁stick	-2738
ulations	-2739
ached	-2740
au	-2741
▁debt	-2742
isc	-2743
▁et	-2744
▁reform	-2745
▁create	-2746
▁streng	-2747
▁quar	-2748
▁obama	-2749
▁continue	-2750
",	-2751
▁watching	-2752
▁nuc	-2753
▁worried	-2754
▁influ	-2755
▁held	-2756
▁prec	-2757
▁intell	-2758
▁books	-2759
▁normal	-2760
▁message	-2761
riage	-2762
▁arri	-2763
ledge	-2764
▁analysis	-2765
▁type	-2766
▁amount	-2767
▁moved	-2768
▁queen	-2769
▁clothes	-2770
▁Fine	-2771
▁laug	-2772
▁media	-2773
▁wear	-2774
▁burn	-2775
▁restaur	-2776
ends	-2777
▁staff	-2778
▁sitting	-2779
▁individual	-2780
mas	-2781
▁summer	-2782
▁Tod	-2783
▁Acc	-2784
▁exch	-2785
▁role	-2786
▁honey	-2787
▁associ	-2788
▁percent	-2789
▁involved	-2790
▁suspect	-2791
▁spot	-2792
▁tast	-2793
ively	-2794
▁tea	-2795
itc	-2796
▁legal	-2797
▁ho	-2798
aining	-2799
▁russ	-2800
esus	-2801
▁rights	-2802
▁bird	-2803
▁wat	-2804
▁weird	-2805
ieve	-2806
▁following	-2807
izing	-2808
▁beijing	-2809
▁blue	-2810
▁biggest	-2811
▁nature	-2812
amb	-2813
▁50	-2814
▁gentle	-2815
urch	-2816
▁appreci	-2817
▁sad	-2818
lebr	-2819
▁bought	-2820
istan	-2821
▁spirit	-2822
▁American	-2823
▁glass	-2824
▁corpor	-2825
▁jobs	-2826
.,	-2827
▁hol	-2828
▁Never	-2829
▁wood	-2830
▁practice	-2831
▁swear	-2832
oming	-2833
usion	-2834
▁En	-2835
▁built	-2836
▁somewhere	-2837
itely	-2838
▁wedding	-2839
urance	-2840
▁appear	-2841
▁Mar	-2842
▁blow	-2843
▁changes	-2844
▁Nothing	-2845
▁language	-2846
▁immedi	-2847
rupt	-2848
▁broke	-2849
▁Yet	-2850
▁recently	-2851
▁busy	-2852
▁investors	-2853
▁however	-2854
▁similar	-2855
▁master	-2856
▁online	-2857
▁born	-2858
eter	-2859
ids	-2860
▁areas	-2861
▁officials	-2862
▁european	-2863
▁pun	-2864
▁desk	-2865
▁shows	-2866
▁letter	-2867
▁till	-2868
▁Che	-2869
▁focus	-2870
▁season	-2871
atures	-2872
ov	-2873
▁princip	-2874
lished	-2875
iot	-2876
▁farm	-2877
verage	-2878
▁fool	-2879
▁include	-2880
ceed	-2881
▁smell	-2882
atory	-2883
imin	-2884
rect	-2885
▁Bl	-2886
▁issue	-2887
▁bond	-2888
aly	-2889
▁199	-2890
▁totally	-2891
▁handle	-2892
▁window	-2893
▁western	-2894
ification	-2895
▁behav	-2896
▁television	-2897
▁film	-2898
▁Ad	-2899
▁lucky	-2900
▁Today	-2901
▁lower	-2902
▁react	-2903
▁training	-2904
▁rom	-2905
ades	-2906
▁People	-2907
▁cry	-2908
▁celebr	-2909
▁site	-2910
▁kick	-2911
▁i	-2912
ancy	-2913
▁address	-2914
▁growing	-2915
▁stopped	-2916
▁Something	-2917
olutely	-2918
▁due	-2919
▁screen	-2920
▁command	-2921
▁broad	-2922
▁ach	-2923
▁Really	-2924
att	-2925
▁nuclear	-2926
▁ring	-2927
▁Keep	-2928
cell	-2929
itten	-2930
▁Lea	-2931
▁cab	-2932
▁earlier	-2933
▁cy	-2934
▁tired	-2935
▁represent	-2936
▁cook	-2937
▁improve	-2938
▁english	-2939
off	-2940
pping	-2941
itor	-2942
che	-2943
▁join	-2944
▁John	-2945
uan	-2946
▁pool	-2947
▁signific	-2948
▁ep	-2949
rael	-2950
▁simply	-2951
▁final	-2952
▁realize	-2953
uty	-2954
▁spo	-2955
▁assist	-2956
▁argu	-2957
you	-2958
▁communic	-2959
▁avoid	-2960
▁ride	-2961
▁skin	-2962
▁wild	-2963
▁wearing	-2964
▁feed	-2965
▁size	-2966
ufact	-2967
▁cases	-2968
▁reach	-2969
▁require	-2970
▁match	-2971
▁scene	-2972
▁production	-2973
▁rout	-2974
icking	-2975
eared	-2976
▁talked	-2977
▁led	-2978
▁honest	-2979
▁allowed	-2980
▁fort	-2981
▁dangerous	-2982
▁workers	-2983
▁soul	-2984
▁starting	-2985
▁mill	-2986
▁partner	-2987
▁docu	-2988
▁lying	-2989
ibly	-2990
▁expected	-2991
▁hung	-2992
▁Hold	-2993
▁ble	-2994
▁weak	-2995
back	-2996
iction	-2997
▁vir	-2998
▁rap	-2999
▁South	-3000
fl	-3001
▁performance	-3002
ental	-3003
ao	-3004
time	-3005
▁writing	-3006
▁Internet	-3007
nal	-3008
▁iron	-3009
▁seemed	-3010
raft	-3011
▁destroy	-3012
▁vot	-3013
▁egg	-3014
▁honor	-3015
▁25	-3016
▁drag	-3017
▁hous	-3018
▁truck	-3019
▁bott	-3020
▁speed	-3021
isions	-3022
▁commer	-3023
ective	-3024
▁radio	-3025
▁fem	-3026
epend	-3027
▁Sir	-3028
▁Only	-3029
▁path	-3030
▁evening	-3031
▁attempt	-3032
dom	-3033
▁mer	-3034
▁marriage	-3035
▁surf	-3036
▁certainly	-3037
▁Those	-3038
▁chick	-3039
ino	-3040
▁wine	-3041
now	-3042
oph	-3043
▁beginning	-3044
asure	-3045
▁text	-3046
.00	-3047
▁enem	-3048
▁total	-3049
▁interview	-3050
▁except	-3051
▁places	-3052
▁region	-3053
▁interested	-3054
▁tree	-3055
iers	-3056
rial	-3057
▁wide	-3058
▁machine	-3059
ker	-3060
▁arch	-3061
▁witness	-3062
aign	-3063
▁Tom	-3064
▁games	-3065
ares	-3066
▁rain	-3067
▁hall	-3068
▁boo	-3069
▁Someone	-3070
▁24	-3071
▁Qu	-3072
▁towards	-3073
▁video	-3074
▁deter	-3075
etic	-3076
▁showed	-3077
▁vac	-3078
▁condition	-3079
▁hero	-3080
▁flight	-3081
▁drugs	-3082
▁tight	-3083
▁Ph	-3084
▁amb	-3085
▁harm	-3086
▁increase	-3087
▁grab	-3088
▁standing	-3089
▁emot	-3090
▁cup	-3091
▁wrote	-3092
▁suit	-3093
osition	-3094
uts	-3095
▁lif	-3096
anced	-3097
▁Make	-3098
iling	-3099
▁killer	-3100
▁link	-3101
▁stage	-3102
▁difference	-3103
▁enterpr	-3104
▁church	-3105
▁manufact	-3106
vere	-3107
illy	-3108
▁results	-3109
▁tend	-3110
▁forgot	-3111
▁construction	-3112
▁murd	-3113
▁willing	-3114
▁nearly	-3115
▁inj	-3116
▁systems	-3117
▁helped	-3118
year	-3119
▁east	-3120
▁disease	-3121
▁Ro	-3122
▁First	-3123
▁instr	-3124
nov	-3125
▁boat	-3126
▁sand	-3127
ips	-3128
nes	-3129
▁reb	-3130
▁traditional	-3131
▁Bet	-3132
▁ability	-3133
▁article	-3134
▁counter	-3135
▁carry	-3136
▁century	-3137
overed	-3138
?!	-3139
ray	-3140
▁40	-3141
▁treatment	-3142
ban	-3143
▁Although	-3144
▁numbers	-3145
▁Nice	-3146
▁hun	-3147
▁chem	-3148
▁official	-3149
ground	-3150
iced	-3151
▁cere	-3152
ograph	-3153
zz	-3154
▁tough	-3155
ugg	-3156
▁mistake	-3157
▁sam	-3158
▁points	-3159
▁fault	-3160
▁spending	-3161
▁Eng	-3162
hington	-3163
II	-3164
▁knowledge	-3165
▁campaign	-3166
▁spread	-3167
▁Res	-3168
▁safety	-3169
▁gar	-3170
▁init	-3171
▁finish	-3172
▁nobody	-3173
?.	-3174
wan	-3175
▁apple	-3176
▁apartment	-3177
ault	-3178
▁Over	-3179
▁ver	-3180
order	-3181
▁cars	-3182
▁relax	-3183
▁plane	-3184
▁reading	-3185
oogle	-3186
itude	-3187
▁learned	-3188
▁famous	-3189
▁issues	-3190
▁whose	-3191
▁Ob	-3192
▁cast	-3193
▁judge	-3194
▁liter	-3195
▁driving	-3196
▁specific	-3197
▁adult	-3198
▁choose	-3199
wor	-3200
aint	-3201
▁lawyer	-3202
utions	-3203
▁log	-3204
▁surve	-3205
▁parts	-3206
▁onto	-3207
▁Very	-3208
▁mir	-3209
wise	-3210
ening	-3211
▁warm	-3212
▁According	-3213
▁rates	-3214
cks	-3215
erman	-3216
reed	-3217
▁necessary	-3218
▁inn	-3219
istics	-3220
▁und	-3221
yond	-3222
▁rise	-3223
▁micro	-3224
▁holding	-3225
▁amazing	-3226
▁interesting	-3227
asc	-3228
▁fighting	-3229
▁Act	-3230
▁decl	-3231
▁proud	-3232
▁screw	-3233
▁Should	-3234
▁vers	-3235
▁poll	-3236
▁phil	-3237
▁York	-3238
▁broken	-3239
▁ge	-3240
▁imagine	-3241
▁ut	-3242
riger	-3243
▁push	-3244
uary	-3245
ension	-3246
▁girlfriend	-3247
▁perhaps	-3248
▁potential	-3249
avid	-3250
inary	-3251
iation	-3252
rief	-3253
▁Three	-3254
▁veh	-3255
▁North	-3256
▁exchange	-3257
▁insurance	-3258
▁increasing	-3259
▁killing	-3260
▁walking	-3261
cause	-3262
▁standard	-3263
▁guard	-3264
▁Think	-3265
▁leader	-3266
▁reported	-3267
▁liber	-3268
▁gives	-3269
house	-3270
▁purp	-3271
▁Se	-3272
▁cancer	-3273
▁competition	-3274
▁officer	-3275
▁Stay	-3276
▁cit	-3277
aked	-3278
▁anti	-3279
▁16	-3280
▁kong	-3281
atives	-3282
▁deg	-3283
estic	-3284
amn	-3285
▁weight	-3286
eaking	-3287
▁trick	-3288
▁planning	-3289
▁hasn	-3290
▁teacher	-3291
▁internet	-3292
▁Whatever	-3293
▁nation	-3294
▁ess	-3295
▁scr	-3296
▁horse	-3297
ius	-3298
pite	-3299
▁file	-3300
iang	-3301
▁tele	-3302
▁offers	-3303
hel	-3304
▁select	-3305
▁belong	-3306
ror	-3307
▁putting	-3308
▁fruit	-3309
▁ancient	-3310
▁resources	-3311
▁steal	-3312
▁opportunity	-3313
rep	-3314
wood	-3315
▁anywhere	-3316
▁convers	-3317
▁boyfriend	-3318
▁Hot	-3319
▁sect	-3320
yal	-3321
▁prem	-3322
▁Pr	-3323
▁director	-3324
▁forces	-3325
▁angry	-3326
▁Turn	-3327
▁request	-3328
▁community	-3329
▁spl	-3330
▁neg	-3331
▁advant	-3332
▁bear	-3333
▁costs	-3334
▁extreme	-3335
oms	-3336
▁yell	-3337
onstr	-3338
▁Cal	-3339
▁Mrs	-3340
based	-3341
▁prim	-3342
▁eating	-3343
▁bigger	-3344
▁patients	-3345
▁ign	-3346
▁career	-3347
▁dollars	-3348
▁America	-3349
▁prove	-3350
just	-3351
▁mal	-3352
▁network	-3353
hai	-3354
▁passed	-3355
▁afric	-3356
▁teaching	-3357
▁raise	-3358
apers	-3359
▁tool	-3360
term	-3361
ulate	-3362
▁heavy	-3363
▁india	-3364
▁hong	-3365
▁?	-3366
▁14	-3367
▁application	-3368
▁progress	-3369
▁lived	-3370
antic	-3371
▁lord	-3372
▁Out	-3373
aded	-3374
eorge	-3375
of	-3376
▁bomb	-3377
▁spe	-3378
ushed	-3379
irty	-3380
▁Jesus	-3381
▁supply	-3382
▁Jack	-3383
▁student	-3384
chers	-3385
▁pow	-3386
▁york	-3387
▁groups	-3388
▁rule	-3389
▁Z	-3390
▁code	-3391
▁christ	-3392
▁van	-3393
asons	-3394
▁powerful	-3395
▁caused	-3396
▁jack	-3397
▁remain	-3398
chan	-3399
▁terms	-3400
▁ideas	-3401
▁Lord	-3402
▁indic	-3403
▁afterno	-3404
aries	-3405
ermany	-3406
▁birthday	-3407
▁created	-3408
▁captain	-3409
arely	-3410
egr	-3411
▁damage	-3412
▁independ	-3413
▁style	-3414
▁definitely	-3415
▁battle	-3416
hem	-3417
▁wake	-3418
uh	-3419
▁forever	-3420
▁hide	-3421
▁q	-3422
▁doubt	-3423
▁planet	-3424
pir	-3425
▁comfortable	-3426
▁feels	-3427
ented	-3428
▁color	-3429
▁levels	-3430
▁unc	-3431
▁guests	-3432
aging	-3433
▁Call	-3434
▁played	-3435
antly	-3436
▁shar	-3437
rs	-3438
stairs	-3439
▁mechan	-3440
ples	-3441
bing	-3442
▁responsible	-3443
▁sky	-3444
itchen	-3445
▁strange	-3446
▁dry	-3447
▁electric	-3448
amm	-3449
▁manager	-3450
▁material	-3451
using	-3452
▁cand	-3453
rigerator	-3454
▁happening	-3455
▁moon	-3456
ining	-3457
▁afternoon	-3458
▁laws	-3459
▁temper	-3460
▁dear	-3461
▁firms	-3462
▁impact	-3463
▁restaurant	-3464
▁names	-3465
▁seat	-3466
▁prime	-3467
▁relig	-3468
▁regular	-3469
ulous	-3470
▁effects	-3471
▁terror	-3472
▁note	-3473
▁mission	-3474
▁forg	-3475
agn	-3476
ancing	-3477
reg	-3478
▁Int	-3479
▁drunk	-3480
▁beyond	-3481
▁champ	-3482
▁written	-3483
iled	-3484
▁federal	-3485
▁average	-3486
ables	-3487
bon	-3488
▁ens	-3489
▁israel	-3490
mark	-3491
▁republic	-3492
▁crow	-3493
▁worst	-3494
▁lack	-3495
▁missed	-3496
ule	-3497
▁pa	-3498
▁source	-3499
▁fit	-3500
upp	-3501
▁contr	-3502
▁operation	-3503
▁tow	-3504
▁largest	-3505
▁san	-3506
▁pray	-3507
▁conditions	-3508
▁restr	-3509
▁bathroom	-3510
▁finished	-3511
▁developed	-3512
▁reve	-3513
gery	-3514
▁animals	-3515
▁brand	-3516
▁features	-3517
▁protection	-3518
▁swim	-3519
ooper	-3520
▁Their	-3521
ounced	-3522
▁exerc	-3523
▁memory	-3524
ashion	-3525
▁remains	-3526
ox	-3527
▁band	-3528
▁perm	-3529
▁pregn	-3530
▁calm	-3531
erson	-3532
▁opin	-3533
hib	-3534
▁content	-3535
▁acqu	-3536
▁jail	-3537
▁gift	-3538
gin	-3539
▁gard	-3540
inch	-3541
▁teach	-3542
▁Bar	-3543
▁british	-3544
▁reven	-3545
▁appreciate	-3546
▁aust	-3547
▁mix	-3548
akers	-3549
▁term	-3550
▁spring	-3551
▁17	-3552
▁immediately	-3553
▁herself	-3554
▁pig	-3555
▁forest	-3556
▁village	-3557
▁terrible	-3558
▁bod	-3559
▁faith	-3560
▁saved	-3561
hu	-3562
▁Ma	-3563
▁member	-3564
▁print	-3565
▁transport	-3566
iam	-3567
▁rat	-3568
▁daily	-3569
▁ult	-3570
▁keeping	-3571
▁approach	-3572
▁goods	-3573
ica	-3574
▁&	-3575
▁13	-3576
▁histor	-3577
▁apart	-3578
▁uncle	-3579
▁camera	-3580
▁wonderful	-3581
▁freed	-3582
▁reflect	-3583
▁web	-3584
▁sight	-3585
▁upset	-3586
▁animal	-3587
how	-3588
adem	-3589
▁rent	-3590
▁review	-3591
▁confir	-3592
▁welcome	-3593
▁ange	-3594
▁susp	-3595
▁closed	-3596
oun	-3597
▁agent	-3598
▁likes	-3599
▁nor	-3600
▁administration	-3601
▁Des	-3602
▁vote	-3603
▁Didn	-3604
▁equip	-3605
ading	-3606
▁basic	-3607
▁race	-3608
▁Comm	-3609
▁london	-3610
urg	-3611
▁coast	-3612
▁arms	-3613
ivity	-3614
▁Back	-3615
alk	-3616
ss	-3617
▁pictures	-3618
▁failed	-3619
cast	-3620
▁helping	-3621
▁Par	-3622
▁prefer	-3623
▁journal	-3624
▁thousands	-3625
ipe	-3626
▁liked	-3627
▁kitchen	-3628
▁intellig	-3629
itation	-3630
▁sout	-3631
▁traffic	-3632
▁correct	-3633
pper	-3634
▁executive	-3635
omen	-3636
ittee	-3637
ls	-3638
▁newsp	-3639
▁cells	-3640
▁sac	-3641
inct	-3642
▁meaning	-3643
▁selling	-3644
hol	-3645
▁strength	-3646
▁curren	-3647
▁Fl	-3648
ects	-3649
▁cities	-3650
▁aim	-3651
▁nine	-3652
▁shoes	-3653
▁bright	-3654
▁received	-3655
aiwan	-3656
▁funds	-3657
▁leading	-3658
▁none	-3659
▁customers	-3660
▁capt	-3661
▁complex	-3662
▁stuck	-3663
road	-3664
▁empt	-3665
urt	-3666
▁encour	-3667
▁euro	-3668
▁evil	-3669
▁remind	-3670
rant	-3671
▁suddenly	-3672
▁speech	-3673
▁learning	-3674
▁blind	-3675
▁notice	-3676
▁High	-3677
▁japanese	-3678
▁leaves	-3679
▁waste	-3680
▁Sm	-3681
▁Art	-3682
rict	-3683
▁neck	-3684
▁picked	-3685
▁transfer	-3686
▁asia	-3687
▁knock	-3688
▁medicine	-3689
▁oce	-3690
▁page	-3691
oses	-3692
ervous	-3693
ilies	-3694
▁beach	-3695
▁twice	-3696
▁partners	-3697
down	-3698
▁bow	-3699
▁Under	-3700
▁strategy	-3701
▁mort	-3702
▁easier	-3703
▁structure	-3704
▁labor	-3705
▁buddy	-3706
▁decide	-3707
▁figured	-3708
▁agency	-3709
▁conduct	-3710
▁wa	-3711
▁borrow	-3712
▁wire	-3713
▁Le	-3714
▁located	-3715
▁professional	-3716
omp	-3717
arily	-3718
istry	-3719
zen	-3720
▁feelings	-3721
▁distrib	-3722
▁airport	-3723
apt	-3724
ounce	-3725
play	-3726
▁determin	-3727
▁surprise	-3728
▁ip	-3729
▁google	-3730
▁apolog	-3731
useum	-3732
▁rele	-3733
ott	-3734
rate	-3735
▁pattern	-3736
▁Char	-3737
▁Both	-3738
▁concept	-3739
▁Us	-3740
ulated	-3741
icles	-3742
▁corner	-3743
▁crim	-3744
▁korea	-3745
▁shr	-3746
▁events	-3747
▁reports	-3748
▁original	-3749
▁lines	-3750
▁easily	-3751
ada	-3752
ores	-3753
▁adop	-3754
▁investigation	-3755
▁favorite	-3756
▁commercial	-3757
▁prevent	-3758
▁produc	-3759
imentary	-3760
iles	-3761
▁image	-3762
▁clearly	-3763
▁physical	-3764
uly	-3765
▁relative	-3766
atell	-3767
iforn	-3768
▁domestic	-3769
▁effic	-3770
gues	-3771
osis	-3772
▁positive	-3773
▁export	-3774
ossible	-3775
▁equipment	-3776
▁agreed	-3777
▁Inst	-3778
▁regard	-3779
▁quarter	-3780
▁sleeping	-3781
▁studies	-3782
▁mut	-3783
▁software	-3784
icide	-3785
iance	-3786
▁concerned	-3787
▁sched	-3788
ico	-3789
▁advice	-3790
▁promot	-3791
▁maker	-3792
▁nervous	-3793
▁behavior	-3794
▁hat	-3795
▁appoint	-3796
▁conference	-3797
▁neighbor	-3798
▁location	-3799
▁stress	-3800
▁wealth	-3801
▁resist	-3802
▁election	-3803
▁function	-3804
illed	-3805
▁measures	-3806
▁recomm	-3807
sequ	-3808
▁mountain	-3809
▁influence	-3810
▁cas	-3811
▁trial	-3812
▁afford	-3813
▁lic	-3814
▁kidding	-3815
▁weapon	-3816
▁surgery	-3817
aled	-3818
▁promised	-3819
▁liqu	-3820
moking	-3821
▁activity	-3822
▁marry	-3823
▁integr	-3824
▁mobile	-3825
▁careful	-3826
ocol	-3827
▁obviously	-3828
▁weapons	-3829
▁fle	-3830
▁walked	-3831
oned	-3832
▁daddy	-3833
▁latest	-3834
inated	-3835
▁schools	-3836
▁bell	-3837
▁De	-3838
▁Actually	-3839
▁agreement	-3840
▁related	-3841
▁nort	-3842
▁weekend	-3843
▁saving	-3844
▁finger	-3845
▁series	-3846
mon	-3847
▁shower	-3848
uel	-3849
▁reasons	-3850
▁snow	-3851
▁parties	-3852
▁particularly	-3853
▁industrial	-3854
izz	-3855
▁congress	-3856
▁dying	-3857
▁Dan	-3858
aches	-3859
round	-3860
cious	-3861
▁settle	-3862
▁fol	-3863
▁joint	-3864
icted	-3865
▁pulled	-3866
ram	-3867
▁Isn	-3868
ipl	-3869
▁admit	-3870
▁Rem	-3871
▁tub	-3872
▁challenge	-3873
▁autom	-3874
▁heat	-3875
ests	-3876
▁opened	-3877
▁collect	-3878
▁unit	-3879
▁families	-3880
▁bottom	-3881
ifornia	-3882
▁losing	-3883
▁innov	-3884
▁consult	-3885
▁Es	-3886
overy	-3887
▁beer	-3888
▁Col	-3889
▁plat	-3890
▁crowd	-3891
▁various	-3892
▁Japan	-3893
arant	-3894
▁subst	-3895
yl	-3896
night	-3897
anghai	-3898
▁range	-3899
ien	-3900
▁fired	-3901
▁raised	-3902
idered	-3903
▁senior	-3904
▁crack	-3905
ara	-3906
▁uns	-3907
▁purch	-3908
▁vent	-3909
▁cops	-3910
rog	-3911
▁innoc	-3912
▁hole	-3913
▁repe	-3914
▁fashion	-3915
anch	-3916
▁sem	-3917
▁hearing	-3918
▁budget	-3919
▁greater	-3920
▁professor	-3921
▁seriously	-3922
▁weather	-3923
▁magic	-3924
▁forced	-3925
▁hoping	-3926
▁designed	-3927
▁Frank	-3928
▁aware	-3929
▁divor	-3930
▁blame	-3931
▁Ag	-3932
▁item	-3933
▁Still	-3934
asion	-3935
▁dyn	-3936
▁fant	-3937
▁advantage	-3938
iverse	-3939
do	-3940
board	-3941
▁copy	-3942
▁seconds	-3943
▁serve	-3944
▁criminal	-3945
▁employees	-3946
▁stories	-3947
onom	-3948
▁turns	-3949
▁dump	-3950
arently	-3951
▁limited	-3952
while	-3953
▁revolution	-3954
▁female	-3955
▁heaven	-3956
▁clock	-3957
▁purpose	-3958
▁flu	-3959
▁population	-3960
▁ec	-3961
▁directly	-3962
▁drinking	-3963
▁contrib	-3964
▁quit	-3965
▁plenty	-3966
ym	-3967
esides	-3968
▁successful	-3969
rowave	-3970
▁particip	-3971
▁ourselves	-3972
▁East	-3973
▁dropped	-3974
▁responsibility	-3975
▁chann	-3976
1.	-3977
nel	-3978
▁older	-3979
▁dreams	-3980
▁unless	-3981
▁excuse	-3982
▁finding	-3983
asy	-3984
▁parking	-3985
place	-3986
▁stars	-3987
▁records	-3988
ously	-3989
▁surface	-3990
▁meat	-3991
ils	-3992
ript	-3993
▁below	-3994
hest	-3995
▁clim	-3996
▁followed	-3997
▁buying	-3998
▁describ	-3999
▁occur	-4000
▁Fin	-4001
▁bother	-4002
▁cove	-4003
▁purs	-4004
enced	-4005
iety	-4006
▁strateg	-4007
oon	-4008
▁gh	-4009
▁cow	-4010
▁Each	-4011
▁activities	-4012
ties	-4013
▁negot	-4014
▁taste	-4015
▁respond	-4016
▁direction	-4017
▁clin	-4018
▁milk	-4019
cket	-4020
▁checked	-4021
▁effort	-4022
ana	-4023
▁prior	-4024
▁achieve	-4025
▁skills	-4026
lf	-4027
rough	-4028
▁believed	-4029
▁refrigerator	-4030
▁Once	-4031
▁maintain	-4032
▁cooper	-4033
▁painting	-4034
isation	-4035
▁paying	-4036
▁toward	-4037
▁rub	-4038
▁experi	-4039
▁income	-4040
▁magn	-4041
▁includes	-4042
vent	-4043
▁Christmas	-4044
▁corporate	-4045
▁empty	-4046
vest	-4047
tery	-4048
▁experiment	-4049
▁bridge	-4050
"?	-4051
erves	-4052
▁bodies	-4053
▁Perhaps	-4054
▁citiz	-4055
▁flowers	-4056
▁therap	-4057
▁freedom	-4058
▁cloud	-4059
alled	-4060
▁effective	-4061
▁staying	-4062
▁highly	-4063
▁taiwan	-4064
▁square	-4065
aph	-4066
▁Sec	-4067
▁french	-4068
bl	-4069
▁considered	-4070
50	-4071
onse	-4072
▁candid	-4073
▁emergency	-4074
▁je	-4075
▁thousand	-4076
leep	-4077
▁developing	-4078
onday	-4079
▁ocean	-4080
▁guarant	-4081
▁justice	-4082
▁opinion	-4083
▁britain	-4084
▁bullet	-4085
▁satell	-4086
▁nations	-4087
iliar	-4088
▁Its	-4089
▁connect	-4090
▁impossible	-4091
▁cute	-4092
▁hook	-4093
ashed	-4094
▁absolutely	-4095
ushing	-4096
▁duty	-4097
▁ladies	-4098
▁prepared	-4099
ham	-4100
ae	-4101
▁ren	-4102
▁russia	-4103
ropri	-4104
▁circum	-4105
▁users	-4106
▁orders	-4107
▁microwave	-4108
▁beauty	-4109
▁john	-4110
▁measure	-4111
▁complic	-4112
ads	-4113
▁surprised	-4114
ender	-4115
▁opening	-4116
mer	-4117
▁district	-4118
ipping	-4119
▁scen	-4120
bert	-4121
▁healthy	-4122
put	-4123
▁gentlemen	-4124
▁constit	-4125
▁impl	-4126
▁gay	-4127
▁brief	-4128
▁detail	-4129
▁efforts	-4130
hou	-4131
▁produce	-4132
▁tit	-4133
▁storm	-4134
▁keeps	-4135
▁governments	-4136
▁goal	-4137
▁bedroom	-4138
▁suppose	-4139
▁pill	-4140
▁ox	-4141
▁union	-4142
▁cultural	-4143
▁loves	-4144
▁Find	-4145
iber	-4146
▁becoming	-4147
smoking	-4148
▁eventually	-4149
cellent	-4150
ilty	-4151
▁secretary	-4152
▁gang	-4153
▁Especially	-4154
▁fif	-4155
▁crap	-4156
ein	-4157
▁arrived	-4158
▁details	-4159
▁Har	-4160
▁illeg	-4161
▁lake	-4162
30	-4163
ours	-4164
arian	-4165
▁apply	-4166
▁Stud	-4167
acing	-4168
▁escape	-4169
▁statement	-4170
▁eggs	-4171
▁named	-4172
▁victims	-4173
▁Such	-4174
▁enemy	-4175
▁acting	-4176
▁offered	-4177
▁slight	-4178
▁dollar	-4179
▁ticket	-4180
▁jer	-4181
▁dow	-4182
▁conversation	-4183
▁rough	-4184
oot	-4185
▁authority	-4186
▁bunch	-4187
▁Mm	-4188
▁listening	-4189
▁2008	-4190
▁fuel	-4191
▁Bye	-4192
▁Leave	-4193
▁male	-4194
▁commission	-4195
uted	-4196
▁odd	-4197
▁dar	-4198
▁county	-4199
lig	-4200
▁demonstr	-4201
lim	-4202
