<unk>	0
<pad>	0
<s>	0
</s>	0
▁o	-0
ne	-1
▁t	-2
in	-3
▁c	-4
he	-5
ir	-6
st	-7
▁a	-8
▁p	-9
▁of	-10
ha	-11
ro	-12
ve	-13
▁A	-14
air	-15
▁ne	-16
▁one	-17
▁the	-18
▁pair	-19
Fi	-20
ea	-21
▁i	-22
▁n	-23
ing	-24
nes	-25
▁Fi	-26
▁co	-27
▁ha	-28
▁on	-29
dd	-30
ed	-31
er	-32
it	-33
me	-34
or	-35
ur	-36
wo	-37
▁-	-38
▁Y	-39
▁d	-40
▁w	-41
row	-42
▁in	-43
▁ni	-44
▁to	-45
▁had	-46
▁two	-47
▁Five	-48
▁come	-49
▁crow	-50
▁nest	-51
▁nines	-52
De	-53
It	-54
Wa	-55
ak	-56
ar	-57
at	-58
bo	-59
▁	-60
e	-61
o	-62
n	-63
a	-64
i	-65
r	-66
t	-67
s	-68
d	-69
h	-70
.	-71
c	-72
f	-73
u	-74
g	-75
p	-76
w	-77
v	-78
A	-79
y	-80
F	-81
l	-82
m	-83
'	-84
,	-85
-	-86
?	-87
Y	-88
k	-89
B	-90
D	-91
I	-92
L	-93
W	-94
b	-95
