<unk>	0
<pad>	0
<s>	0
</s>	0
一对	-0
▁一对	-1
▁一对二	-2
它们	-3
上的	-4
下注	-5
不大	-6
不是	-7
专门	-8
丹顶	-9
为拉	-10
乌鸦	-11
乖乖	-12
九你	-13
仔开	-14
们屋	-15
传给	-16
到我	-17
好事	-18
好像	-19
就全	-20
巢里	-21
巢领	-22
木而	-23
来的	-24
正监	-25
沃克	-26
波顿	-27
爸的	-28
一	-29
对	-30
▁	-31
。	-32
的	-33
,	-34
二	-35
们	-36
?	-37
不	-38
乖	-39
九	-40
五	-41
好	-42
它	-43
巢	-44
着	-45
胜	-46
顶	-47
上	-48
下	-49
专	-50
丹	-51
为	-52
乌	-53
了	-54
事	-55
仔	-56
传	-57
你	-58
像	-59
克	-60
全	-61
到	-62
啊	-63
地	-64
大	-65
子	-66
就	-67
屋	-68
开	-69
总	-70
我	-71
拉	-72
是	-73
木	-74
来	-75
正	-76
沃	-77
波	-78
注	-79
爸	-80
监	-81
筑	-82
算	-83
给	-84
老	-85
而	-86
视	-87
车	-88
里	-89
门	-90
顿	-91
领	-92
飞	-93
鸦	-94
鹤	-95
