<unk>	0
<pad>	0
<s>	0
</s>	0
▁我	-0
..	-1
▁你	-2
我们	-3
什么	-4
▁他	-5
一个	-6
知道	-7
...	-8
▁我们	-9
他们	-10
▁但	-11
如果	-12
不是	-13
没有	-14
可以	-15
因为	-16
▁在	-17
你的	-18
▁好	-19
▁她	-20
我的	-21
这个	-22
▁如果	-23
▁不	-24
自己	-25
可能	-26
怎么	-27
现在	-28
▁是	-29
▁当	-30
已经	-31
你们	-32
时候	-33
这样	-34
就是	-35
的人	-36
告诉	-37
觉得	-38
....	-39
▁因为	-40
这些	-41
需要	-42
不会	-43
所以	-44
▁一	-45
不能	-46
他的	-47
为什么	-48
只是	-49
公司	-50
工作	-51
▁别	-52
问题	-53
00	-54
▁但是	-55
▁我不	-56
孩子	-57
喜欢	-58
所有	-59
到了	-60
这里	-61
美国	-62
这么	-63
开始	-64
应该	-65
认为	-66
时间	-67
▁有	-68
中国	-69
起来	-70
的时候	-71
▁对	-72
东西	-73
▁所以	-74
▁他们	-75
那个	-76
的事	-77
的一	-78
这是	-79
▁把	-80
▁好吧	-81
真的	-82
一样	-83
一起	-84
先生	-85
还是	-86
那些	-87
好的	-88
一些	-89
朋友	-90
希望	-91
发现	-92
是个	-93
为了	-94
▁就	-95
的是	-96
那么	-97
世界	-98
研究	-99
的话	-100
▁这	-101
其他	-102
我不	-103
还有	-104
一下	-105
今天	-106
人的	-107
地方	-108
▁很	-109
▁我是	-110
......	-111
任何	-112
提供	-113
来的	-114
电话	-115
▁我想	-116
看到	-117
政府	-118
但是	-119
国家	-120
▁它	-121
▁你们	-122
发生	-123
经济	-124
准备	-125
一直	-126
▁当然	-127
相信	-128
▁你知道	-129
一次	-130
在这	-131
给你	-132
进行	-133
生活	-134
▁我知道	-135
我们的	-136
给我	-137
都是	-138
让我	-139
▁如果你	-140
大的	-141
非常	-142
必须	-143
这种	-144
▁我要	-145
或者	-146
出来	-147
▁听	-148
▁哦	-149
了一	-150
我是	-151
▁从	-152
两个	-153
我想	-154
自己的	-155
▁-	-156
很多	-157
离开	-158
妈妈	-159
她的	-160
▁为什么	-161
▁我觉得	-162
重要	-163
之前	-164
找到	-165
一定	-166
意思	-167
▁是的	-168
以及	-169
▁嘿	-170
上的	-171
以为	-172
一点	-173
来了	-174
我会	-175
好了	-176
也不	-177
只有	-178
▁嗯	-179
▁不过	-180
正在	-181
通过	-182
它们	-183
▁你的	-184
感觉	-185
想要	-186
计划	-187
市场	-188
明白	-189
20	-190
然后	-191
部分	-192
成为	-193
人们	-194
。-	-195
他们的	-196
来说	-197
不要	-198
我要	-199
关系	-200
如何	-201
下来	-202
中的	-203
看看	-204
你是	-205
那里	-206
▁我的	-207
情况	-208
我就	-209
过去	-210
了吗	-211
使用	-212
而且	-213
影响	-214
最后	-215
银行	-216
那样	-217
我说	-218
一种	-219
担心	-220
安全	-221
▁每	-222
让你	-223
er	-224
不知道	-225
包括	-226
▁上	-227
抱歉	-228
好吗	-229
不过	-230
服务	-231
▁我在	-232
也是	-233
这一	-234
10	-235
个人	-236
以前	-237
▁可	-238
作为	-239
之后	-240
酒店	-241
出去	-242
告诉我	-243
有点	-244
得到	-245
就会	-246
不同	-247
有人	-248
决定	-249
完全	-250
系统	-251
帮助	-252
在这里	-253
▁去	-254
小时	-255
投资	-256
▁噢	-257
斯特	-258
发展	-259
选择	-260
回来	-261
无法	-262
不想	-263
关于	-264
事情	-265
医生	-266
200	-267
新的	-268
大学	-269
▁我可以	-270
女人	-271
很好	-272
也许	-273
▁好的	-274
同时	-275
an	-276
伙计	-277
许多	-278
▁什么	-279
你说	-280
表示	-281
肯定	-282
如此	-283
▁是啊	-284
继续	-285
我在	-286
技术	-287
美元	-288
你在	-289
▁你要	-290
企业	-291
去了	-292
社会	-293
是在	-294
父亲	-295
19	-296
▁不是	-297
▁我不知道	-298
告诉你	-299
方面	-300
是的	-301
做的	-302
你知道	-303
我知道	-304
更多	-305
机会	-306
管理	-307
电视	-308
▁你在	-309
几个	-310
是我	-311
能够	-312
中心	-313
”。	-314
认识	-315
之间	-316
▁听着	-317
不到	-318
谢谢	-319
这样的	-320
走了	-321
接受	-322
▁快	-323
▁现在	-324
结果	-325
▁呃	-326
儿子	-327
高兴	-328
方式	-329
in	-330
方法	-331
组织	-332
了解	-333
▁我只	-334
不错	-335
有一	-336
过来	-337
▁但我	-338
要求	-339
主义	-340
英国	-341
▁你不	-342
今晚	-343
▁啊	-344
调查	-345
是什么	-346
死了	-347
▁怎么	-348
▁你想	-349
分析	-350
记得	-351
控制	-352
因此	-353
一切	-354
总是	-355
保护	-356
分钟	-357
学校	-358
出现	-359
甚至	-360
爱的	-361
on	-362
支持	-363
?-	-364
爸爸	-365
警察	-366
注意	-367
信息	-368
你不	-369
的地方	-370
清楚	-371
女孩	-372
说的	-373
你会	-374
出了	-375
大家	-376
就像	-377
▁他的	-378
地区	-379
名字	-380
改变	-381
做了	-382
▁今天	-383
是一个	-384
存在	-385
总统	-386
所有的	-387
男人	-388
原因	-389
怎样	-390
你要	-391
等等	-392
▁我有	-393
看起来	-394
第一	-395
▁再	-396
ar	-397
了我	-398
当然	-399
看见	-400
活动	-401
上去	-402
尽管	-403
多少	-404
城市	-405
的东西	-406
处理	-407
哪里	-408
回家	-409
设计	-410
的事情	-411
并不	-412
▁我可	-413
唯一	-414
国际	-415
一个人	-416
有什么	-417
成功	-418
▁你得	-419
怎么样	-420
或许	-421
整个	-422
在一起	-423
解决	-424
别人	-425
明天	-426
▁我很	-427
▁只是	-428
并且	-429
主要	-430
房间	-431
▁天	-432
参加	-433
行为	-434
科学	-435
政治	-436
实际	-437
感到	-438
我也	-439
不了	-440
是一	-441
都会	-442
都不	-443
家庭	-444
星期	-445
晚上	-446
好吧	-447
里的	-448
可能会	-449
不起	-450
结束	-451
▁最	-452
其中	-453
交易	-454
有些	-455
日本	-456
家伙	-457
获得	-458
努力	-459
成了	-460
愿意	-461
咖啡	-462
真是	-463
▁为了	-464
▁我是说	-465
你就	-466
电影	-467
▁我也	-468
有个	-469
▁太	-470
在那	-471
行动	-472
件事	-473
听到	-474
人员	-475
▁像	-476
是否	-477
的大	-478
确定	-479
全球	-480
能力	-481
之一	-482
杀了	-483
几乎	-484
对于	-485
这儿	-486
免费	-487
消息	-488
数据	-489
▁她的	-490
来自	-491
我很	-492
欧洲	-493
▁我刚	-494
拥有	-495
▁我去	-496
兄弟	-497
过了	-498
以后	-499
考虑	-500
自由	-501
没事	-502
特别	-503
学生	-504
打电话	-505
年的	-506
说了	-507
运动	-508
是你	-509
房子	-510
进入	-511
汽车	-512
▁因为我	-513
即使	-514
的小	-515
报告	-516
▁我就	-517
▁为	-518
产品	-519
真正	-520
好像	-521
性的	-522
年轻	-523
比赛	-524
根本	-525
▁我们的	-526
12	-527
和你	-528
目前	-529
。”	-530
衣服	-531
英里	-532
哪儿	-533
▁我把	-534
在这儿	-535
▁你说	-536
历史	-537
让他	-538
女儿	-539
增长	-540
那是	-541
由于	-542
保证	-543
似乎	-544
和我	-545
当时	-546
▁我来	-547
你能	-548
容易	-549
你想	-550
办法	-551
生命	-552
办公	-553
机构	-554
变得	-555
永远	-556
表现	-557
目标	-558
▁嗨	-559
有关	-560
▁就像	-561
事实	-562
▁想	-563
解释	-564
帮我	-565
利用	-566
▁会	-567
保持	-568
环境	-569
政策	-570
马上	-571
了一个	-572
en	-573
上帝	-574
孩子们	-575
法律	-576
故事	-577
做什么	-578
证明	-579
令人	-580
al	-581
她们	-582
在我	-583
给他	-584
第二	-585
重新	-586
宝贝	-587
然而	-588
见过	-589
作用	-590
动物	-591
11	-592
危险	-593
受到	-594
▁你还	-595
里面	-596
将会	-597
▁他说	-598
才能	-599
▁无	-600
联系	-601
音乐	-602
or	-603
只要	-604
产生	-605
多数	-606
显示	-607
从来	-608
他是	-609
早上	-610
妻子	-611
照片	-612
价格	-613
教育	-614
▁那	-615
女士	-616
建议	-617
都在	-618
的问题	-619
生产	-620
母亲	-621
个月	-622
▁以	-623
▁你能	-624
漂亮	-625
精神	-626
至少	-627
▁你觉得	-628
▁他是	-629
我有	-630
最近	-631
麻烦	-632
我能	-633
检查	-634
价值	-635
仍然	-636
他在	-637
它的	-638
▁我们要	-639
项目	-640
见到	-641
▁当我	-642
帮你	-643
回去	-644
金融	-645
▁我不想	-646
简单	-647
对吧	-648
身上	-649
15	-650
直接	-651
拜托	-652
都有	-653
到底	-654
负责	-655
治疗	-656
年前	-657
▁他在	-658
其实	-659
印度	-660
律师	-661
可能是	-662
同样	-663
游戏	-664
人类	-665
你了	-666
制造	-667
过程	-668
会议	-669
30	-670
虽然	-671
飞机	-672
干嘛	-673
严重	-674
不好	-675
出的	-676
不可	-677
导致	-678
网络	-679
增加	-680
父母	-681
你有	-682
说话	-683
文化	-684
确实	-685
医院	-686
回到	-687
对我	-688
领导	-689
:“	-690
”,	-691
上了	-692
看着	-693
战争	-694
艺术	-695
理解	-696
合作	-697
很有	-698
代表	-699
咱们	-700
意味	-701
突然	-702
实际上	-703
干什么	-704
亲爱的	-705
▁我能	-706
新闻	-707
你可以	-708
下的	-709
你们的	-710
让我们	-711
跟我	-712
▁我没	-713
完成	-714
结婚	-715
▁我不是	-716
丈夫	-717
那种	-718
健康	-719
手机	-720
根据	-721
纽约	-722
▁你就	-723
我还	-724
st	-725
任务	-726
妈的	-727
听说	-728
le	-729
把它	-730
下去	-731
曾经	-732
办公室	-733
身体	-734
学习	-735
世纪	-736
另外	-737
建立	-738
意识	-739
具有	-740
自然	-741
打算	-742
者的	-743
承认	-744
会有	-745
▁大	-746
尤其	-747
的一个	-748
不得	-749
是谁	-750
人都	-751
了你	-752
证据	-753
我没	-754
进去	-755
今年	-756
利亚	-757
▁所有	-758
同意	-759
而已	-760
▁它们	-761
意义	-762
死亡	-763
把他	-764
一位	-765
害怕	-766
是不是	-767
变成	-768
▁或者	-769
风险	-770
是因为	-771
保险	-772
记录	-773
明显	-774
把我	-775
声音	-776
罗斯	-777
意味着	-778
客房	-779
文件	-780
通常	-781
多了	-782
▁她说	-783
我们要	-784
竞争	-785
更加	-786
这次	-787
实验	-788
不在	-789
只能	-790
▁然而	-791
▁这些	-792
ch	-793
其它	-794
人民	-795
),	-796
50	-797
经常	-798
▁据	-799
比较	-800
斯坦	-801
公路	-802
早餐	-803
的时间	-804
传统	-805
我可以	-806
造成	-807
变化	-808
都没	-809
有一个	-810
比如	-811
▁尽管	-812
反对	-813
仅仅	-814
it	-815
以来	-816
把你	-817
德国	-818
放在	-819
的最	-820
你还	-821
危机	-822
了吧	-823
▁与	-824
反应	-825
不用	-826
看上去	-827
▁两	-828
附近	-829
。。	-830
刚刚	-831
生物	-832
兴趣	-833
学家	-834
谈谈	-835
就能	-836
家人	-837
可是	-838
法国	-839
三个	-840
一步	-841
▁又	-842
就在	-843
未来	-844
食物	-845
说什么	-846
▁因此	-847
电脑	-848
▁等等	-849
基金	-850
也会	-851
▁这个	-852
公司的	-853
手术	-854
部门	-855
眼睛	-856
,“	-857
另一	-858
应用	-859
相关	-860
讨论	-861
执行	-862
如果你	-863
跟你	-864
▁抱歉	-865
建筑	-866
了什么	-867
联合	-868
错误	-869
我觉得	-870
想法	-871
▁我说	-872
开心	-873
伤害	-874
经历	-875
对你	-876
理论	-877
消费	-878
客户	-879
范围	-880
感谢	-881
▁我以为	-882
▁而	-883
必要	-884
▁如果我	-885
委员	-886
提高	-887
欢迎	-888
很快	-889
位于	-890
目的	-891
▁哪	-892
死的	-893
刚才	-894
▁但你	-895
各种	-896
紧张	-897
▁做	-898
正常	-899
拒绝	-900
标准	-901
随着	-902
很难	-903
到的	-904
奇怪	-905
每天	-906
进来	-907
失去	-908
出口	-909
允许	-910
我只是	-911
创造	-912
力的	-913
一天	-914
除了	-915
at	-916
而不是	-917
来越	-918
会的	-919
距离	-920
最好的	-921
地球	-922
用的	-923
就要	-924
▁在我	-925
越来越	-926
好好	-927
100	-928
这么做	-929
重要的	-930
▁对于	-931
试图	-932
▁你知道吗	-933
秘密	-934
报道	-935
放弃	-936
商业	-937
子里	-938
▁不管	-939
我去	-940
没人	-941
色的	-942
▁好了	-943
还在	-944
--	-945
子的	-946
最好	-947
事件	-948
第一次	-949
最终	-950
我不知道	-951
和他	-952
位置	-953
不断	-954
面的	-955
▁我不能	-956
基本	-957
享受	-958
▁我只是	-959
威胁	-960
武器	-961
实现	-962
不可能	-963
开发	-964
没错	-965
一家	-966
家里	-967
让人	-968
高速	-969
讨厌	-970
定的	-971
压力	-972
行的	-973
安排	-974
)。	-975
昨天	-976
电子	-977
基础	-978
▁你好	-979
el	-980
▁即使	-981
了他	-982
ro	-983
设备	-984
没什么	-985
▁一个	-986
尸体	-987
会儿	-988
▁我已经	-989
全部	-990
▁准备	-991
设施	-992
▁我从	-993
更多的	-994
他会	-995
员工	-996
资金	-997
表明	-998
多的	-999
并不是	-1000
吸引	-1001
不再	-1002
过的	-1003
意思是	-1004
程序	-1005
另一个	-1006
▁美国	-1007
▁你看	-1008
昨晚	-1009
在你	-1010
▁我们会	-1011
是吗	-1012
那儿	-1013
力量	-1014
现代	-1015
带来	-1016
什么时候	-1017
表演	-1018
我得	-1019
聪明	-1020
▁这是	-1021
▁可能	-1022
官员	-1023
计算	-1024
回事	-1025
民主	-1026
细胞	-1027
看来	-1028
超过	-1029
▁当时	-1030
约会	-1031
参与	-1032
玩笑	-1033
我来	-1034
巴马	-1035
▁很好	-1036
成员	-1037
女性	-1038
▁希望	-1039
空间	-1040
带着	-1041
▁“	-1042
加入	-1043
相当	-1044
这事	-1045
别的	-1046
责任	-1047
后来	-1048
水平	-1049
▁我喜欢	-1050
打开	-1051
尼亚	-1052
▁有人	-1053
留下	-1054
还没	-1055
拉克	-1056
媒体	-1057
其他人	-1058
网站	-1059
es	-1060
或是	-1061
还要	-1062
▁本	-1063
当地	-1064
忘了	-1065
▁小	-1066
一直在	-1067
▁今晚	-1068
糟糕	-1069
的影响	-1070
▁我认为	-1071
▁几	-1072
快点	-1073
▁多	-1074
也有	-1075
▁妈妈	-1076
帮忙	-1077
休息	-1078
减少	-1079
直到	-1080
收入	-1081
▁作为	-1082
学院	-1083
犯罪	-1084
我们会	-1085
让她	-1086
oo	-1087
面对	-1088
▁或许	-1089
销售	-1090
关键	-1091
18	-1092
失败	-1093
工程	-1094
足够	-1095
伦敦	-1096
绝对	-1097
业务	-1098
每个	-1099
有的	-1100
有效	-1101
资源	-1102
并没有	-1103
告诉他	-1104
阻止	-1105
不行	-1106
▁你不能	-1107
心理	-1108
专家	-1109
ac	-1110
晚餐	-1111
程度	-1112
▁因为你	-1113
奥巴马	-1114
不同的	-1115
最大的	-1116
怎么办	-1117
持续	-1118
小姐	-1119
大量	-1120
集团	-1121
完美	-1122
男孩	-1123
引起	-1124
都没有	-1125
▁下	-1126
有多	-1127
克斯	-1128
采取	-1129
条件	-1130
坚持	-1131
对吗	-1132
相信我	-1133
广告	-1134
的工作	-1135
十分	-1136
的情况	-1137
▁你应该	-1138
测试	-1139
公园	-1140
贸易	-1141
训练	-1142
为你	-1143
回答	-1144
客人	-1145
理由	-1146
旅行	-1147
一名	-1148
而言	-1149
的新	-1150
协议	-1151
怎么了	-1152
措施	-1153
长官	-1154
▁接	-1155
内容	-1156
寻找	-1157
关心	-1158
停止	-1159
监狱	-1160
委员会	-1161
你去	-1162
▁我需要	-1163
显然	-1164
我都	-1165
得很	-1166
住在	-1167
语言	-1168
公共	-1169
▁一些	-1170
正确	-1171
想到	-1172
痛苦	-1173
▁我没有	-1174
私人	-1175
韦斯特	-1176
ic	-1177
结构	-1178
爱你	-1179
神经	-1180
▁最后	-1181
关注	-1182
的那	-1183
听着	-1184
需求	-1185
抓住	-1186
值得	-1187
时代	-1188
是吧	-1189
怀疑	-1190
我们就	-1191
什么事	-1192
区域	-1193
夫人	-1194
用户	-1195
你也	-1196
提出	-1197
▁所以我	-1198
第三	-1199
发誓	-1200
外面	-1201
▁我本	-1202
否则	-1203
人士	-1204
改革	-1205
一份	-1206
不管	-1207
功能	-1208
小心	-1209
方向	-1210
攻击	-1211
▁全	-1212
贝斯特	-1213
之间的	-1214
对不起	-1215
找到了	-1216
受害	-1217
约翰	-1218
40	-1219
身份	-1220
食品	-1221
某些	-1222
▁伙计	-1223
在那里	-1224
领域	-1225
案子	-1226
一张	-1227
▁先生	-1228
样子	-1229
真正的	-1230
大多数	-1231
期间	-1232
冷静	-1233
俄罗斯	-1234
介绍	-1235
主意	-1236
一条	-1237
混蛋	-1238
用于	-1239
博士	-1240
的一切	-1241
▁拜托	-1242
让他们	-1243
酒吧	-1244
世界上	-1245
▁新	-1246
我们可以	-1247
我没有	-1248
拉斯	-1249
照顾	-1250
我们在	-1251
贝斯特韦斯特	-1252
给她	-1253
太阳	-1254
分子	-1255
餐厅	-1256
后面	-1257
恐怖	-1258
▁我叫	-1259
规定	-1260
投资者	-1261
贷款	-1262
资产	-1263
面前	-1264
资本	-1265
大利	-1266
不是吗	-1267
复杂	-1268
▁只有	-1269
破坏	-1270
似的	-1271
派对	-1272
要去	-1273
恢复	-1274
现场	-1275
▁关于	-1276
成本	-1277
谋杀	-1278
权利	-1279
专业	-1280
亿美元	-1281
充满	-1282
我不想	-1283
属于	-1284
▁如	-1285
错了	-1286
▁可是	-1287
一般	-1288
独立	-1289
▁别担心	-1290
尝试	-1291
行业	-1292
我已经	-1293
他说	-1294
过你	-1295
快乐	-1296
规模	-1297
机器	-1298
老板	-1299
上面	-1300
得了	-1301
re	-1302
▁打	-1303
我了	-1304
因素	-1305
病人	-1306
心脏	-1307
一场	-1308
观察	-1309
长期	-1310
看到了	-1311
▁总	-1312
例如	-1313
▁上帝	-1314
▁更	-1315
am	-1316
财政	-1317
生意	-1318
工具	-1319
也没	-1320
宣布	-1321
机场	-1322
小的	-1323
节目	-1324
想象	-1325
意大利	-1326
圣诞	-1327
您的	-1328
现实	-1329
也没有	-1330
出发	-1331
数字	-1332
▁只	-1333
状况	-1334
但我	-1335
头发	-1336
活着	-1337
袭击	-1338
模式	-1339
▁当你	-1340
再次	-1341
儿童	-1342
凶手	-1343
到达	-1344
这就是	-1345
长的	-1346
真的很	-1347
面临	-1348
时期	-1349
▁如果我们	-1350
困难	-1351
的研究	-1352
普通	-1353
适合	-1354
苹果	-1355
思想	-1356
北京	-1357
避免	-1358
联邦	-1359
as	-1360
军队	-1361
冰箱	-1362
互联	-1363
不太	-1364
状态	-1365
了个	-1366
每个人	-1367
了我的	-1368
第一个	-1369
开车	-1370
名的	-1371
共同	-1372
购买	-1373
经过	-1374
▁三	-1375
百万	-1376
经验	-1377
就可以	-1378
制度	-1379
达到	-1380
不对	-1381
观点	-1382
▁比	-1383
介意	-1384
难以	-1385
既然	-1386
我不会	-1387
职业	-1388
高的	-1389
▁布	-1390
放松	-1391
国内	-1392
停车	-1393
这件事	-1394
▁你为什么	-1395
货币	-1396
使得	-1397
▁无论	-1398
睡觉	-1399
▁不会	-1400
一只	-1401
穿着	-1402
像是	-1403
申请	-1404
中国的	-1405
消失	-1406
速度	-1407
够了	-1408
挑战	-1409
我不能	-1410
都要	-1411
日子	-1412
互联网	-1413
▁卡	-1414
开枪	-1415
教授	-1416
才是	-1417
石油	-1418
▁喂	-1419
任何人	-1420
共和	-1421
供应	-1422
▁你现在	-1423
说明	-1424
生的	-1425
毫无	-1426
真实	-1427
香港	-1428
些什么	-1429
信任	-1430
法官	-1431
il	-1432
开玩笑	-1433
▁一定	-1434
身边	-1435
知识	-1436
的方式	-1437
25	-1438
是啊	-1439
限制	-1440
▁该	-1441
医疗	-1442
的地	-1443
▁先	-1444
确保	-1445
礼物	-1446
西方	-1447
去年	-1448
意见	-1449
做出	-1450
走吧	-1451
老师	-1452
方案	-1453
也不会	-1454
▁孩子	-1455
▁带	-1456
▁我们在	-1457
掉了	-1458
不见	-1459
首先	-1460
▁距	-1461
那边	-1462
▁快点	-1463
资料	-1464
是我的	-1465
来看	-1466
欧元	-1467
生气	-1468
年来	-1469
姑娘	-1470
000	-1471
你怎么	-1472
垃圾	-1473
小孩	-1474
选举	-1475
疯狂	-1476
%。	-1477
我现在	-1478
事实上	-1479
亚洲	-1480
再见	-1481
我喜欢	-1482
发现了	-1483
习惯	-1484
收到	-1485
忘记	-1486
去找	-1487
终于	-1488
舒适	-1489
is	-1490
不多	-1491
16	-1492
实在	-1493
多久	-1494
指出	-1495
科学家	-1496
工业	-1497
▁一切	-1498
法庭	-1499
化的	-1500
而是	-1501
拿到	-1502
有可能	-1503
心的	-1504
和她	-1505
尤其是	-1506
一定要	-1507
▁此	-1508
年代	-1509
英语	-1510
他妈的	-1511
用来	-1512
发布	-1513
人在	-1514
▁你认为	-1515
14	-1516
▁英里	-1517
承诺	-1518
▁安	-1519
其他的	-1520
作品	-1521
这么说	-1522
一年	-1523
更好	-1524
▁告诉我	-1525
有趣	-1526
所谓	-1527
移动	-1528
有没有	-1529
命令	-1530
▁已经	-1531
那就	-1532
坐在	-1533
我们都	-1534
▁怎么了	-1535
的吗	-1536
▁中	-1537
是不	-1538
国的	-1539
13	-1540
大床	-1541
爆炸	-1542
下降	-1543
子弹	-1544
色列	-1545
ad	-1546
植物	-1547
▁是吗	-1548
午餐	-1549
极了	-1550
科技	-1551
进一步	-1552
幸运	-1553
的原因	-1554
▁找	-1555
▁我看	-1556
还不	-1557
他们会	-1558
▁我知道你	-1559
某种	-1560
土地	-1561
站在	-1562
部的	-1563
出来的	-1564
住了	-1565
▁你没	-1566
自我	-1567
警告	-1568
着我	-1569
系列	-1570
et	-1571
答案	-1572
简直	-1573
▁但他	-1574
建设	-1575
文章	-1576
美丽	-1577
▁如果他	-1578
的生活	-1579
形成	-1580
▁实际上	-1581
路上	-1582
债务	-1583
是有	-1584
大部分	-1585
记者	-1586
▁巴	-1587
我不是	-1588
角色	-1589
团队	-1590
说过	-1591
▁每次	-1592
通知	-1593
co	-1594
说你	-1595
▁你真	-1596
▁s	-1597
体系	-1598
下午	-1599
华盛	-1600
▁我再	-1601
华盛顿	-1602
和平	-1603
大概	-1604
这一切	-1605
太太	-1606
把她	-1607
婚礼	-1608
▁我真	-1609
几个月	-1610
给我们	-1611
▁明天	-1612
▁我对	-1613
▁中国	-1614
降低	-1615
家的	-1616
能源	-1617
▁告诉	-1618
杰克	-1619
经理	-1620
都很	-1621
投票	-1622
稳定	-1623
呼吸	-1624
几天	-1625
受伤	-1626
特殊	-1627
▁你不是	-1628
24	-1629
希腊	-1630
完了	-1631
这不是	-1632
处于	-1633
情绪	-1634
她在	-1635
▁我们得	-1636
un	-1637
和其他	-1638
我们有	-1639
意识到	-1640
无论	-1641
在那儿	-1642
公寓	-1643
你得	-1644
不仅	-1645
这位	-1646
▁这种	-1647
她是	-1648
态度	-1649
▁你不会	-1650
乔治	-1651
基因	-1652
▁很多	-1653
干的	-1654
199	-1655
比亚	-1656
军事	-1657
向你	-1658
的那个	-1659
还没有	-1660
杀人	-1661
▁离	-1662
杂志	-1663
游泳	-1664
效果	-1665
物质	-1666
我们是	-1667
来吧	-1668
周围	-1669
▁同时	-1670
听见	-1671
不喜欢	-1672
接近	-1673
▁看	-1674
会在	-1675
信号	-1676
▁一旦	-1677
.00	-1678
准备好	-1679
梦想	-1680
记忆	-1681
▁停	-1682
软件	-1683
▁m	-1684
外的	-1685
▁但是我	-1686
俱乐	-1687
时的	-1688
跟他	-1689
他们在	-1690
后的	-1691
采用	-1692
到处	-1693
要是	-1694
格兰	-1695
形式	-1696
及其	-1697
浪费	-1698
葡萄	-1699
行了	-1700
一定会	-1701
什么都	-1702
17	-1703
报纸	-1704
利益	-1705
旅游	-1706
早就	-1707
估计	-1708
对手	-1709
的高	-1710
障碍	-1711
▁请	-1712
实施	-1713
西班	-1714
是为了	-1715
有了	-1716
老婆	-1717
西班牙	-1718
▁我只想	-1719
各位	-1720
没有人	-1721
巨大的	-1722
60	-1723
▁假	-1724
有时	-1725
有很多	-1726
▁虽然	-1727
满足	-1728
交通	-1729
里斯	-1730
质量	-1731
邀请	-1732
来到	-1733
回来了	-1734
刺激	-1735
支付	-1736
▁孩子们	-1737
公开	-1738
数量	-1739
大约	-1740
疾病	-1741
这样做	-1742
他就	-1743
▁你怎么	-1744
真相	-1745
工厂	-1746
应当	-1747
教堂	-1748
句话	-1749
材料	-1750
之中	-1751
▁由于	-1752
的不	-1753
▁她们	-1754
对的	-1755
月份	-1756
经营	-1757
依然	-1758
下了	-1759
可怕	-1760
阿拉	-1761
▁天啊	-1762
太多	-1763
▁我听说	-1764
一段	-1765
发表	-1766
并非	-1767
等着	-1768
墨西	-1769
外国	-1770
还能	-1771
钥匙	-1772
感情	-1773
▁咱们	-1774
国家的	-1775
有所	-1776
套房	-1777
正是	-1778
墨西哥	-1779
针对	-1780
议员	-1781
损失	-1782
尔斯	-1783
人口	-1784
我需要	-1785
答应	-1786
邮件	-1787
你应该	-1788
是一种	-1789
▁原	-1790
婚姻	-1791
开了	-1792
药物	-1793
怎么做	-1794
妹妹	-1795
宗教	-1796
时刻	-1797
描述	-1798
展示	-1799
体育	-1800
啤酒	-1801
股票	-1802
▁好啊	-1803
你好	-1804
很大	-1805
开放	-1806
——	-1807
我是说	-1808
岁的	-1809
表达	-1810
毒品	-1811
进行了	-1812
▁也	-1813
给了	-1814
弟弟	-1815
规则	-1816
正式	-1817
▁每天	-1818
洛杉	-1819
迅速	-1820
一杯	-1821
幸福	-1822
航空	-1823
撒谎	-1824
从没	-1825
在哪	-1826
型的	-1827
首席	-1828
出生	-1829
▁b	-1830
因为我	-1831
▁你很	-1832
他了	-1833
课程	-1834
行驶	-1835
集中	-1836
样的	-1837
策略	-1838
火车	-1839
▁好像	-1840
!-	-1841
▁恩	-1842
为什么要	-1843
在他	-1844
的方法	-1845
以色列	-1846
合同	-1847
空气	-1848
遇到	-1849
哥哥	-1850
内部	-1851
▁穿	-1852
费用	-1853
结束了	-1854
的主	-1855
战斗	-1856
毕业	-1857
商品	-1858
洛杉矶	-1859
将在	-1860
▁神	-1861
同事	-1862
的经济	-1863
某个	-1864
生日	-1865
这么多	-1866
法院	-1867
试试	-1868
她会	-1869
化学	-1870
你自己	-1871
称为	-1872
做过	-1873
民族	-1874
快速	-1875
动力	-1876
董事	-1877
从未	-1878
兴奋	-1879
跟你说	-1880
非洲	-1881
对他	-1882
▁但我们	-1883
▁伊	-1884
ri	-1885
哥们	-1886
在一个	-1887
得不	-1888
道歉	-1889
英雄	-1890
上升	-1891
▁另外	-1892
飞行	-1893
监管	-1894
疯了	-1895
体的	-1896
▁我们都	-1897
公平	-1898
联盟	-1899
▁我们是	-1900
坏了	-1901
很高兴	-1902
是他	-1903
发生了	-1904
病毒	-1905
大了	-1906
面包	-1907
试着	-1908
不需要	-1909
俱乐部	-1910
合适	-1911
预测	-1912
卫星	-1913
类似	-1914
罗马	-1915
失望	-1916
本书	-1917
内的	-1918
地的	-1919
听起来	-1920
问你	-1921
灵魂	-1922
自动	-1923
实验室	-1924
把这	-1925
人物	-1926
性恋	-1927
在乎	-1928
有限	-1929
在这个	-1930
感受	-1931
屁股	-1932
恐惧	-1933
周末	-1934
的一些	-1935
▁所以你	-1936
▁你们两个	-1937
营业	-1938
美国的	-1939
人了	-1940
这一点	-1941
给他们	-1942
英寸	-1943
▁我和	-1944
感染	-1945
跳舞	-1946
更好的	-1947
的好	-1948
除非	-1949
舒服	-1950
债券	-1951
子上	-1952
国王	-1953
长时间	-1954
你来	-1955
▁凯	-1956
我所	-1957
部队	-1958
差不多	-1959
▁我们需要	-1960
对此	-1961
叫我	-1962
战略	-1963
外交	-1964
过程中	-1965
去看	-1966
▁向	-1967
名单	-1968
商店	-1969
相比	-1970
朝鲜	-1971
我们能	-1972
思考	-1973
全国	-1974
像个	-1975
大脑	-1976
欧盟	-1977
▁好好	-1978
定了	-1979
跟我说	-1980
▁克	-1981
积极	-1982
出现在	-1983
操作	-1984
都能	-1985
彼此	-1986
小子	-1987
确认	-1988
取得	-1989
意外	-1990
相同	-1991
试验	-1992
禁止	-1993
公众	-1994
一项	-1995
为止	-1996
消费者	-1997
ol	-1998
学会	-1999
一样的	-2000
感兴趣	-2001
风格	-2002
结论	-2003
动作	-2004
▁哈	-2005
不得不	-2006
按照	-2007
合理	-2008
中央	-2009
号码	-2010
下面	-2011
即将	-2012
那时	-2013
有着	-2014
...。	-2015
卫生	-2016
品牌	-2017
吃饭	-2018
基于	-2019
我们得	-2020
不该	-2021
竞选	-2022
棒了	-2023
▁别这样	-2024
自杀	-2025
厨房	-2026
干净	-2027
80	-2028
一块	-2029
现象	-2030
在哪里	-2031
进了	-2032
警方	-2033
eb	-2034
▁喔	-2035
阶段	-2036
取消	-2037
纪念	-2038
说他	-2039
是很	-2040
▁不好	-2041
▁我们有	-2042
谢谢你	-2043
指控	-2044
一件	-2045
批评	-2046
年了	-2047
能量	-2048
▁根据	-2049
的一部分	-2050
唯一的	-2051
制作	-2052
多么	-2053
常常	-2054
难道	-2055
▁你只	-2056
部长	-2057
道德	-2058
进展	-2059
现金	-2060
成的	-2061
我可	-2062
怎么回事	-2063
拿着	-2064
会上	-2065
宇宙	-2066
想的	-2067
放下	-2068
▁因为我们	-2069
探讨	-2070
你不能	-2071
知道的	-2072
▁既然	-2073
可爱	-2074
女朋友	-2075
▁换	-2076
▁他是个	-2077
出来了	-2078
谷歌	-2079
所有人	-2080
▁两个	-2081
▁?	-2082
为我	-2083
婴儿	-2084
提醒	-2085
演员	-2086
ur	-2087
中间	-2088
了你的	-2089
信用	-2090
在于	-2091
搜索	-2092
权力	-2093
学的	-2094
高级	-2095
收购	-2096
车里	-2097
引发	-2098
旁边	-2099
一边	-2100
th	-2101
新鲜	-2102
▁我就是	-2103
▁我们可以	-2104
是最	-2105
超级	-2106
到你	-2107
整天	-2108
线索	-2109
这项	-2110
受害者	-2111
家族	-2112
士兵	-2113
还会	-2114
台湾	-2115
为何	-2116
暴力	-2117
。。。	-2118
工作的	-2119
见面	-2120
接触	-2121
问题的	-2122
我和	-2123
行政	-2124
小组	-2125
地位	-2126
▁干	-2127
往往	-2128
失踪	-2129
配有	-2130
▁波	-2131
妇女	-2132
的国家	-2133
想想	-2134
差点	-2135
很久	-2136
▁出	-2137
该死的	-2138
就这样	-2139
即便	-2140
太好了	-2141
产业	-2142
尔夫	-2143
类的	-2144
失去了	-2145
▁你只是	-2146
也在	-2147
美国人	-2148
紧急	-2149
结合	-2150
冲突	-2151
角度	-2152
因为你	-2153
▁你真的	-2154
平均	-2155
做到	-2156
的特	-2157
等待	-2158
▁得	-2159
调整	-2160
找个	-2161
强烈	-2162
在地	-2163
%,	-2164
发生了什么	-2165
▁提供	-2166
▁你必须	-2167
原则	-2168
评论	-2169
▁把他	-2170
知道了	-2171
基督	-2172
特的	-2173
彻底	-2174
见到你	-2175
情报	-2176
上有	-2177
方面的	-2178
居民	-2179
恐怕	-2180
水果	-2181
连接	-2182
准备好了	-2183
▁当然了	-2184
我一	-2185
联合国	-2186
博物	-2187
很棒	-2188
愚蠢	-2189
分享	-2190
尔的	-2191
微波	-2192
▁接下来	-2193
缺乏	-2194
▁我真的	-2195
这场	-2196
上班	-2197
一遍	-2198
法的	-2199
革命	-2200
同性恋	-2201
赢得	-2202
ed	-2203
炸弹	-2204
立刻	-2205
知道你	-2206
安静	-2207
购物	-2208
相对	-2209
沙发	-2210
的机会	-2211
手段	-2212
期待	-2213
庆祝	-2214
▁自	-2215
不少	-2216
尊重	-2217
▁以及	-2218
吃了	-2219
im	-2220
就不	-2221
对方	-2222
胜利	-2223
从而	-2224
无线	-2225
冒险	-2226
年轻人	-2227
投入	-2228
细节	-2229
主席	-2230
工人	-2231
情况下	-2232
逮捕	-2233
▁我们已经	-2234
那天	-2235
谈判	-2236
▁有时候	-2237
随便	-2238
寻求	-2239
爱情	-2240
我自己	-2241
跟她	-2242
举行	-2243
原谅	-2244
商务	-2245
斯科	-2246
兰克	-2247
靠近	-2248
视频	-2249
打击	-2250
博物馆	-2251
更为	-2252
的女人	-2253
▁天哪	-2254
左右	-2255
被人	-2256
us	-2257
计算机	-2258
▁少	-2259
社区	-2260
天啊	-2261
▁随着	-2262
利润	-2263
跟踪	-2264
每次	-2265
居然	-2266
之外	-2267
你没	-2268
也可以	-2269
吃的	-2270
▁我做	-2271
▁我告诉	-2272
去做	-2273
才会	-2274
▁加	-2275
花了	-2276
不上	-2277
用了	-2278
▁而且	-2279
指挥	-2280
谈话	-2281
仔细	-2282
的孩子	-2283
相反	-2284
抗议	-2285
▁注意	-2286
▁有时	-2287
保守	-2288
千万	-2289
你现在	-2290
方便	-2291
▁却	-2292
哪个	-2293
什么的	-2294
喜欢的	-2295
动机	-2296
过去的	-2297
▁很高兴	-2298
心里	-2299
闭嘴	-2300
▁结果	-2301
▁我们现在	-2302
ip	-2303
正如	-2304
愤怒	-2305
▁一直	-2306
从来没有	-2307
释放	-2308
单独	-2309
年龄	-2310
愉快	-2311
本身	-2312
的感觉	-2313
气候	-2314
▁在这	-2315
and	-2316
▁去年	-2317
最大	-2318
去吧	-2319
到我	-2320
模型	-2321
的前	-2322
优势	-2323
出版	-2324
财富	-2325
▁要	-2326
犹太	-2327
关闭	-2328
▁医生	-2329
一致	-2330
▁我应该	-2331
下来的	-2332
广泛	-2333
麦克	-2334
我只	-2335
请求	-2336
预算	-2337
不足	-2338
激动	-2339
污染	-2340
喝酒	-2341
留在	-2342
几年	-2343
陷入	-2344
▁就在	-2345
不去	-2346
移民	-2347
教学	-2348
事业	-2349
森林	-2350
▁你已经	-2351
领导人	-2352
▁我的意思是	-2353
评估	-2354
伙伴	-2355
那么多	-2356
满意	-2357
给你的	-2358
▁地	-2359
不知	-2360
的确	-2361
▁我都	-2362
伟大的	-2363
黑暗	-2364
▁p	-2365
对待	-2366
转移	-2367
ter	-2368
70	-2369
最高	-2370
的海	-2371
床上	-2372
维持	-2373
▁我觉得你	-2374
好处	-2375
点什么	-2376
了他的	-2377
慢慢	-2378
▁当我们	-2379
可以在	-2380
▁是不是	-2381
▁不好意思	-2382
改善	-2383
自身	-2384
找不到	-2385
国会	-2386
相互	-2387
旅馆	-2388
创新	-2389
厉害	-2390
工资	-2391
伊朗	-2392
可怜	-2393
▁奥	-2394
每年	-2395
▁因为她	-2396
谈论	-2397
ing	-2398
不出	-2399
想过	-2400
访问	-2401
抱怨	-2402
了她	-2403
怀孕	-2404
四个	-2405
人生	-2406
期的	-2407
▁到	-2408
你觉得	-2409
2010	-2410
▁所有的	-2411
▁对不起	-2412
本来	-2413
斯的	-2414
你和	-2415
也不知道	-2416
监视	-2417
符合	-2418
韩国	-2419
平衡	-2420
把他们	-2421
基地	-2422
没问题	-2423
90	-2424
体验	-2425
再来	-2426
平板	-2427
严格	-2428
得到了	-2429
事务	-2430
遗憾	-2431
前的	-2432
官方	-2433
做得	-2434
利率	-2435
共和党	-2436
微波炉	-2437
那就是	-2438
鼓励	-2439
id	-2440
玻璃	-2441
统治	-2442
白痴	-2443
事故	-2444
巴黎	-2445
性感	-2446
老爸	-2447
信心	-2448
▁拉	-2449
跟着	-2450
它是	-2451
高速公路	-2452
很少	-2453
▁我想要	-2454
说法	-2455
▁如果你想	-2456
杀死	-2457
姐姐	-2458
ion	-2459
综合	-2460
观众	-2461
收益	-2462
一旦	-2463
丰富	-2464
度的	-2465
点儿	-2466
不够	-2467
对象	-2468
?!	-2469
尔德	-2470
一切都	-2471
记住	-2472
如今	-2473
阿富	-2474
拯救	-2475
我们应该	-2476
适应	-2477
阿富汗	-2478
司机	-2479
▁他想	-2480
案件	-2481
知道吗	-2482
大型	-2483
离婚	-2484
说我	-2485
敌人	-2486
味道	-2487
十年	-2488
▁但这	-2489
信仰	-2490
▁我听	-2491
告诉我们	-2492
皮肤	-2493
两次	-2494
▁后来	-2495
预计	-2496
2008	-2497
▁第	-2498
▁开	-2499
写的	-2500
▁宝贝	-2501
政府的	-2502
这边	-2503
承担	-2504
要做	-2505
阿尔	-2506
背景	-2507
一会儿	-2508
对了	-2509
也不是	-2510
掌握	-2511
▁其他	-2512
是你的	-2513
▁c	-2514
一辆	-2515
什么意思	-2516
▁泰	-2517
给你们	-2518
▁但如果	-2519
代价	-2520
▁她在	-2521
看了	-2522
▁突然	-2523
为什么不	-2524
▁其中	-2525
轻松	-2526
你所	-2527
交流	-2528
出售	-2529
当我	-2530
▁太好了	-2531
高中	-2532
浴缸	-2533
究竟	-2534
这里的	-2535
买了	-2536
推动	-2537
社交	-2538
500	-2539
包含	-2540
失业	-2541
依赖	-2542
把这个	-2543
明确	-2544
男朋友	-2545
埃及	-2546
概念	-2547
民主党	-2548
杀手	-2549
图书	-2550
明白了	-2551
去的	-2552
明星	-2553
印象	-2554
孩子的	-2555
公里	-2556
生存	-2557
找你	-2558
▁你对	-2559
他们是	-2560
顾客	-2561
利的	-2562
主义者	-2563
我对	-2564
▁其实	-2565
拿大	-2566
▁g	-2567
人和	-2568
带来的	-2569
地产	-2570
患者	-2571
仅仅是	-2572
▁到了	-2573
但他	-2574
澳大	-2575
看法	-2576
量的	-2577
拍摄	-2578
自行	-2579
大家都	-2580
的车	-2581
老兄	-2582
男性	-2583
▁好啦	-2584
的天	-2585
双方	-2586
▁你想要	-2587
看过	-2588
蛋糕	-2589
▁我刚刚	-2590
金属	-2591
发生的	-2592
你已经	-2593
澳大利亚	-2594
的发展	-2595
我还是	-2596
一半	-2597
录像	-2598
说服	-2599
教练	-2600
送到	-2601
▁不能	-2602
▁我们就	-2603
批准	-2604
州的	-2605
声明	-2606
浴室	-2607
普遍	-2608
告诉她	-2609
从来没	-2610
▁我又	-2611
充分	-2612
驾驶	-2613
随时	-2614
▁没有	-2615
感激	-2616
提供了	-2617
▁他有	-2618
很好的	-2619
ook	-2620
重大	-2621
▁很抱歉	-2622
牺牲	-2623
干吗	-2624
▁我们能	-2625
▁其	-2626
▁因为他	-2627
不敢	-2628
邻居	-2629
天哪	-2630
你知道吗	-2631
至于	-2632
声称	-2633
▁把你的	-2634
把你的	-2635
▁听起来	-2636
达成	-2637
▁我可不想	-2638
也很	-2639
▁我们应该	-2640
优秀	-2641
咨询	-2642
回报	-2643
得多	-2644
▁今年	-2645
▁你没有	-2646
这些人	-2647
威尔	-2648
在中国	-2649
我希望	-2650
网上	-2651
▁本文	-2652
都被	-2653
标志	-2654
▁唯一	-2655
它们的	-2656
做好	-2657
农业	-2658
和华	-2659
辈子	-2660
▁你就是	-2661
实话	-2662
这家	-2663
公布	-2664
我该	-2665
单位	-2666
▁她会	-2667
道路	-2668
判断	-2669
只会	-2670
颜色	-2671
一起去	-2672
娱乐	-2673
是由	-2674
离开了	-2675
▁但是你	-2676
检测	-2677
:00	-2678
▁我本来	-2679
准确	-2680
▁你也	-2681
太空	-2682
建造	-2683
立即	-2684
英尺	-2685
地点	-2686
ra	-2687
??	-2688
竟然	-2689
是我们	-2690
里有	-2691
来源	-2692
丹尼	-2693
▁感觉	-2694
的重要	-2695
耶稣	-2696
里克	-2697
▁我相信	-2698
▁否则	-2699
上周	-2700
给予	-2701
不然	-2702
在我们	-2703
▁许多	-2704
发出	-2705
搞定	-2706
无所	-2707
有一天	-2708
▁通过	-2709
▁昨天	-2710
明白吗	-2711
蛋白	-2712
见的	-2713
▁开始	-2714
带到	-2715
和一个	-2716
不住	-2717
▁以前	-2718
评价	-2719
命运	-2720
乐意	-2721
布鲁	-2722
海军	-2723
我才	-2724
无烟	-2725
注意到	-2726
脑袋	-2727
不安	-2728
讲话	-2729
故意	-2730
担忧	-2731
反正	-2732
练习	-2733
趋势	-2734
手指	-2735
克力	-2736
助于	-2737
我们需要	-2738
▁斯	-2739
起诉	-2740
顾问	-2741
形象	-2742
热情	-2743
安装	-2744
了很多	-2745
的家伙	-2746
你很	-2747
提升	-2748
的钱	-2749
加强	-2750
▁把它	-2751
削减	-2752
伊拉克	-2753
室内	-2754
发射	-2755
听我说	-2756
奶奶	-2757
想知道	-2758
再说	-2759
毁了	-2760
这个问题	-2761
和他的	-2762
的情况下	-2763
▁他不	-2764
在哪儿	-2765
种族	-2766
尼克	-2767
头上	-2768
玩意	-2769
我就是	-2770
伙计们	-2771
发言	-2772
▁我敢	-2773
上床	-2774
我应该	-2775
市场的	-2776
没关系	-2777
做法	-2778
收拾	-2779
制定	-2780
基斯坦	-2781
因为他	-2782
海岸	-2783
强调	-2784
会被	-2785
▁为什么不	-2786
具体	-2787
绑架	-2788
分之一	-2789
收集	-2790
的一种	-2791
▁弗	-2792
你这	-2793
没事的	-2794
提到	-2795
伊斯	-2796
伯特	-2797
得好	-2798
机制	-2799
他妈	-2800
期望	-2801
窗户	-2802
▁d	-2803
装置	-2804
运行	-2805
的主要	-2806
卡车	-2807
马克	-2808
▁你需要	-2809
在美国	-2810
▁他们是	-2811
冠军	-2812
▁给你	-2813
的老	-2814
退休	-2815
可不	-2816
在一	-2817
▁四	-2818
下一	-2819
受欢迎	-2820
怎么说	-2821
球队	-2822
也能	-2823
大学的	-2824
特征	-2825
我们不	-2826
看到的	-2827
血液	-2828
倾向	-2829
得太	-2830
个小时	-2831
叫什么	-2832
正确的	-2833
▁找到	-2834
上海	-2835
嫌疑	-2836
祈祷	-2837
▁不错	-2838
▁昨晚	-2839
的人们	-2840
严重的	-2841
尽快	-2842
的男人	-2843
女士们	-2844
我认为	-2845
你知道的	-2846
涉及	-2847
阅读	-2848
是个好	-2849
▁回	-2850
演出	-2851
演讲	-2852
▁例如	-2853
证实	-2854
启动	-2855
神秘	-2856
的关系	-2857
起来了	-2858
欣赏	-2859
顺利	-2860
▁整个	-2861
万一	-2862
惊讶	-2863
▁你以为	-2864
▁有什么	-2865
这是个	-2866
互相	-2867
混乱	-2868
起了	-2869
来这里	-2870
等一下	-2871
成年	-2872
尽力	-2873
耶和华	-2874
像你	-2875
不过是	-2876
表面	-2877
于是	-2878
证人	-2879
可不是	-2880
彼得	-2881
医学	-2882
的公司	-2883
▁我记得	-2884
惩罚	-2885
逐渐	-2886
傻瓜	-2887
档案	-2888
首次	-2889
21	-2890
对付	-2891
成立	-2892
▁S	-2893
赢了	-2894
入住	-2895
二十	-2896
财产	-2897
这份	-2898
▁算	-2899
巨大	-2900
街上	-2901
将军	-2902
你看	-2903
穿过	-2904
之下	-2905
不及	-2906
作家	-2907
同样的	-2908
▁我发誓	-2909
▁我给你	-2910
▁我正	-2911
应对	-2912
你不会	-2913
▁几乎	-2914
地下	-2915
这点	-2916
追踪	-2917
全世界	-2918
当你	-2919
发挥	-2920
灾难	-2921
统计	-2922
公民	-2923
▁f	-2924
上来	-2925
成熟	-2926
制造商	-2927
一定是	-2928
2009	-2929
漂亮的	-2930
om	-2931
探索	-2932
做了什么	-2933
阿拉伯	-2934
摄像	-2935
时光	-2936
高尔夫	-2937
分手	-2938
劳动	-2939
聚会	-2940
的故事	-2941
作出	-2942
促进	-2943
ap	-2944
前面	-2945
氧化	-2946
作者	-2947
打扰	-2948
▁如今	-2949
这个人	-2950
找我	-2951
事的	-2952
要我	-2953
▁早	-2954
▁我无法	-2955
▁相信我	-2956
叫做	-2957
考试	-2958
配备	-2959
区的	-2960
培养	-2961
可能性	-2962
这条	-2963
▁C	-2964
▁我以前	-2965
▁再见	-2966
克莱	-2967
成功的	-2968
农场	-2969
天的	-2970
▁距离	-2971
潜在	-2972
▁离开	-2973
地址	-2974
健身	-2975
便宜	-2976
▁乔	-2977
▁如果他们	-2978
.5	-2979
视为	-2980
▁我得	-2981
一把	-2982
of	-2983
教师	-2984
生态	-2985
简单的	-2986
不停	-2987
熟悉	-2988
乐队	-2989
承受	-2990
说是	-2991
了一些	-2992
大楼	-2993
上市	-2994
忍受	-2995
癌症	-2996
着你	-2997
给我的	-2998
带来了	-2999
▁我看到	-3000
男子	-3001
指导	-3002
▁十	-3003
上涨	-3004
之处	-3005
姆斯	-3006
摆脱	-3007
选手	-3008
32	-3009
贵的	-3010
巧克力	-3011
就不会	-3012
密码	-3013
很不	-3014
物理	-3015
最后一	-3016
无关	-3017
候选	-3018
的样子	-3019
两种	-3020
骄傲	-3021
核心	-3022
如果我	-3023
的了	-3024
▁我是个	-3025
摄影	-3026
所在	-3027
加拿大	-3028
的声音	-3029
假装	-3030
法案	-3031
咖啡机	-3032
带走	-3033
▁我要去	-3034
▁早上	-3035
做的事	-3036
大陆	-3037
抢劫	-3038
饮料	-3039
变成了	-3040
的朋友	-3041
追求	-3042
小说	-3043
迈克	-3044
爆发	-3045
衰退	-3046
者们	-3047
地区的	-3048
做个	-3049
心情	-3050
知道我	-3051
把我的	-3052
明的	-3053
成人	-3054
▁英国	-3055
扩大	-3056
艰难	-3057
许可	-3058
运输	-3059
下一个	-3060
主管	-3061
提供的	-3062
行吗	-3063
▁但她	-3064
指数	-3065
保留	-3066
同一	-3067
要么	-3068
不是我	-3069
爱尔	-3070
花园	-3071
注射	-3072
回忆	-3073
探员	-3074
ow	-3075
重点	-3076
▁你以前	-3077
证券	-3078
总理	-3079
我们现在	-3080
的行为	-3081
我吗	-3082
将其	-3083
渴望	-3084
都可以	-3085
协会	-3086
厕所	-3087
后果	-3088
▁史	-3089
巴西	-3090
指责	-3091
宝宝	-3092
没有任何	-3093
也不能	-3094
▁用	-3095
扮演	-3096
象征	-3097
完整	-3098
审判	-3099
宣传	-3100
在我的	-3101
▁可能是	-3102
传播	-3103
就有	-3104
南部	-3105
收费	-3106
反映	-3107
否认	-3108
晚了	-3109
海洋	-3110
宠物	-3111
没法	-3112
出现了	-3113
是这样	-3114
放到	-3115
▁尤其是	-3116
式的	-3117
和我们	-3118
不懂	-3119
黑人	-3120
担任	-3121
是从	-3122
找出	-3123
恶心	-3124
▁h	-3125
度假	-3126
卧室	-3127
一会	-3128
我想要	-3129
上次	-3130
▁2	-3131
专门	-3132
好事	-3133
怎么会	-3134
la	-3135
前往	-3136
玛丽	-3137
▁不要	-3138
▁您	-3139
▁完全	-3140
两年	-3141
程度上	-3142
晚安	-3143
暂时	-3144
孤独	-3145
浪漫	-3146
有时候	-3147
加州	-3148
很容易	-3149
警官	-3150
非法	-3151
去世	-3152
发现的	-3153
流动	-3154
假设	-3155
转变	-3156
▁刚	-3157
也不想	-3158
你说的	-3159
你需要	-3160
燃料	-3161
很重要	-3162
援助	-3163
采访	-3164
相信你	-3165
农民	-3166
▁科	-3167
点的	-3168
布莱	-3169
?”	-3170
便利	-3171
流行	-3172
的水	-3173
我们去	-3174
搭档	-3175
进口	-3176
钱的	-3177
游客	-3178
见你	-3179
特别是	-3180
夏天	-3181
中有	-3182
▁是个	-3183
向我	-3184
没有什么	-3185
足球	-3186
你这个	-3187
▁的	-3188
打了	-3189
爱尔兰	-3190
组成	-3191
黄金	-3192
▁对我	-3193
不清	-3194
▁吃	-3195
无聊	-3196
首歌	-3197
▁人们	-3198
财务	-3199
你对	-3200
天气	-3201
职位	-3202
的所有	-3203
详细	-3204
▁妈	-3205
房地产	-3206
运营	-3207
▁比如	-3208
▁如果你们	-3209
他有	-3210
就好	-3211
请你	-3212
os	-3213
▁听我说	-3214
定义	-3215
就业	-3216
ot	-3217
每一个	-3218
醒来	-3219
搞砸	-3220
▁他还	-3221
▁世界	-3222
▁他很	-3223
指纹	-3224
▁有些	-3225
的名字	-3226
接到	-3227
更有	-3228
引擎	-3229
亲自	-3230
▁使	-3231
护士	-3232
辆车	-3233
我真的	-3234
不久	-3235
分之	-3236
豪华	-3237
天然	-3238
症状	-3239
免费的	-3240
▁我们去	-3241
海滩	-3242
▁把我	-3243
代理	-3244
指望	-3245
▁日本	-3246
就这么	-3247
生长	-3248
领袖	-3249
资格	-3250
提议	-3251
▁我先	-3252
培训	-3253
空中	-3254
停车场	-3255
敏感	-3256
问我	-3257
ut	-3258
设置	-3259
叔叔	-3260
系统的	-3261
一周	-3262
ge	-3263
数学	-3264
造成的	-3265
足够的	-3266
li	-3267
台上	-3268
▁才	-3269
防止	-3270
实践	-3271
听到了	-3272
他不	-3273
▁所以我们	-3274
迹象	-3275
游泳池	-3276
认真	-3277
巴基斯坦	-3278
提出了	-3279
沿着	-3280
ers	-3281
清理	-3282
▁今	-3283
运用	-3284
别人的	-3285
▁德	-3286
跑了	-3287
▁在我们	-3288
桌子	-3289
开始了	-3290
阳光	-3291
大人	-3292
▁如果她	-3293
理想	-3294
她了	-3295
▁站	-3296
特大床	-3297
司法	-3298
成长	-3299
出租	-3300
智能	-3301
贝尔	-3302
餐馆	-3303
他要	-3304
混合	-3305
万美元	-3306
登记	-3307
▁感谢	-3308
我是个	-3309
文学	-3310
规划	-3311
那样的	-3312
▁哇	-3313
都不会	-3314
伤口	-3315
而不	-3316
维尔	-3317
鸡蛋	-3318
共产	-3319
ebook	-3320
勇敢	-3321
摘要	-3322
把这些	-3323
我看	-3324
就算	-3325
进步	-3326
从不	-3327
你必须	-3328
玩具	-3329
不错的	-3330
到这里	-3331
我们已经	-3332
武装	-3333
▁目前	-3334
保罗	-3335
按摩	-3336
合法	-3337
固定	-3338
的世界	-3339
能在	-3340
45	-3341
争议	-3342
团体	-3343
少年	-3344
等你	-3345
很大的	-3346
过度	-3347
美味	-3348
的信息	-3349
两张	-3350
比例	-3351
就没	-3352
老人	-3353
首席执行	-3354
例子	-3355
红色	-3356
▁我想我	-3357
临时	-3358
你不是	-3359
为此	-3360
星球	-3361
汤姆	-3362
▁必须	-3363
当中	-3364
华夫	-3365
未来的	-3366
你没有	-3367
··	-3368
日益	-3369
▁研究	-3370
acebook	-3371
▁贝斯特韦斯特	-3372
惊喜	-3373
些时候	-3374
自行车	-3375
为他	-3376
就行了	-3377
吸血	-3378
▁偷	-3379
创建	-3380
折磨	-3381
最佳	-3382
检察	-3383
报警	-3384
队伍	-3385
绿色	-3386
▁你又	-3387
▁他把	-3388
▁有点	-3389
戒指	-3390
诉讼	-3391
一大	-3392
电池	-3393
两位	-3394
牛奶	-3395
遭受	-3396
干了	-3397
开的	-3398
2011	-3399
应该是	-3400
好多	-3401
此同时	-3402
少数	-3403
广播	-3404
的路	-3405
我一直	-3406
成就	-3407
该公司	-3408
的手	-3409
也要	-3410
几次	-3411
什么了	-3412
的结果	-3413
过我	-3414
太棒了	-3415
石头	-3416
了这个	-3417
零售	-3418
对她	-3419
萨斯	-3420
图书馆	-3421
预期	-3422
晚饭	-3423
诊断	-3424
长大	-3425
参观	-3426
类型	-3427
你想要	-3428
议会	-3429
▁在这个	-3430
能不能	-3431
华夫饼	-3432
就是这样	-3433
真好	-3434
这就	-3435
重复	-3436
▁头	-3437
▁我可能	-3438
不好意思	-3439
带有	-3440
北部	-3441
35	-3442
央行	-3443
▁我只能	-3444
▁伙计们	-3445
在家	-3446
时尚	-3447
我必须	-3448
暗示	-3449
组合	-3450
显得	-3451
帮他	-3452
广场	-3453
ent	-3454
那个人	-3455
勇气	-3456
他是个	-3457
主题	-3458
所谓的	-3459
破产	-3460
▁t	-3461
我真	-3462
▁我被	-3463
不幸	-3464
生活的	-3465
花费	-3466
阶级	-3467
one	-3468
争论	-3469
奥运	-3470
球场	-3471
舞蹈	-3472
唱歌	-3473
笨蛋	-3474
以上	-3475
▁那些	-3476
丢了	-3477
▁我今天	-3478
华尔	-3479
智慧	-3480
物的	-3481
▁唔	-3482
对话	-3483
统一	-3484
行星	-3485
队员	-3486
举办	-3487
老鼠	-3488
▁如果你不	-3489
中最	-3490
做爱	-3491
西亚	-3492
铁路	-3493
▁最近	-3494
沃尔	-3495
装饰	-3496
过于	-3497
接着	-3498
很多人	-3499
ir	-3500
决策	-3501
求你	-3502
▁我要你	-3503
交换	-3504
图片	-3505
婊子	-3506
帽子	-3507
地震	-3508
▁你只要	-3509
▁戴	-3510
仪式	-3511
在了	-3512
更大的	-3513
▁我刚才	-3514
车上	-3515
两天	-3516
机关	-3517
头的	-3518
▁我告诉你	-3519
22	-3520
▁一点	-3521
制的	-3522
民众	-3523
▁我从没	-3524
你们俩	-3525
权的	-3526
发明	-3527
无辜	-3528
▁和	-3529
本地	-3530
推荐	-3531
同情	-3532
▁然后	-3533
技巧	-3534
论文	-3535
▁我发现	-3536
在大	-3537
注册	-3538
告诉他们	-3539
▁帮我	-3540
早晨	-3541
透露	-3542
也就是	-3543
将来	-3544
罪犯	-3545
美联	-3546
著名的	-3547
感觉到	-3548
偶尔	-3549
已经被	-3550
付出	-3551
成绩	-3552
一开始	-3553
道的	-3554
性和	-3555
激烈	-3556
加哥	-3557
效率	-3558
美好	-3559
说不	-3560
交给	-3561
芝加哥	-3562
税收	-3563
确信	-3564
▁你可以	-3565
你呢	-3566
▁我明白	-3567
争取	-3568
是要	-3569
赶紧	-3570
天堂	-3571
保障	-3572
原来	-3573
▁这一	-3574
行李	-3575
疯子	-3576
一个小	-3577
遭到	-3578
了我们	-3579
多少钱	-3580
导弹	-3581
差异	-3582
▁你不知道	-3583
一片	-3584
▁哪个	-3585
想起	-3586
从我	-3587
每个人都	-3588
单身	-3589
对我们	-3590
肯定会	-3591
抓到	-3592
加上	-3593
从事	-3594
伊斯兰	-3595
独自	-3596
▁我不喜欢	-3597
回应	-3598
监控	-3599
▁我该	-3600
完美的	-3601
分别	-3602
监督	-3603
看到你	-3604
作业	-3605
▁很明显	-3606
▁女	-3607
▁事实上	-3608
不像	-3609
我以为	-3610
有助于	-3611
崩溃	-3612
技能	-3613
直升	-3614
▁明	-3615
教训	-3616
重的	-3617
各国	-3618
提前	-3619
穆斯	-3620
莱坞	-3621
不如	-3622
异常	-3623
▁阿	-3624
▁不如	-3625
天使	-3626
圣诞节	-3627
平台	-3628
邪恶	-3629
夜晚	-3630
世界的	-3631
礼拜	-3632
在此	-3633
表情	-3634
你又	-3635
▁你该	-3636
▁就会	-3637
双人	-3638
把我们	-3639
我做	-3640
坐下	-3641
2007	-3642
我们不能	-3643
ec	-3644
塞尔	-3645
维护	-3646
选民	-3647
▁我将	-3648
精力	-3649
还可以	-3650
一人	-3651
补充	-3652
加油	-3653
事了	-3654
斯顿	-3655
注意力	-3656
地上	-3657
宽敞	-3658
说谎	-3659
一生	-3660
在线	-3661
尽量	-3662
美丽的	-3663
陌生	-3664
ia	-3665
▁我很抱歉	-3666
停下	-3667
接入	-3668
间的	-3669
美的	-3670
边缘	-3671
▁。	-3672
区别	-3673
早期	-3674
房间里	-3675
全面	-3676
奇迹	-3677
情感	-3678
议院	-3679
成为一个	-3680
远离	-3681
吸血鬼	-3682
聊天	-3683
▁w	-3684
欧元区	-3685
有限公司	-3686
我们走	-3687
不着	-3688
打个	-3689
信贷	-3690
营养	-3691
大卫	-3692
▁摘要	-3693
道理	-3694
▁把你	-3695
局的	-3696
慈善	-3697
教徒	-3698
是怎么	-3699
吸烟	-3700
之内	-3701
等我	-3702
手的	-3703
让它	-3704
▁他不是	-3705
当作	-3706
年纪	-3707
某人	-3708
▁上面	-3709
主人	-3710
内心	-3711
高度	-3712
的就是	-3713
▁我有点	-3714
公主	-3715
重要的是	-3716
23	-3717
吹风	-3718
擅长	-3719
古老	-3720
抛弃	-3721
ab	-3722
享用	-3723
一段时间	-3724
几个小时	-3725
服装	-3726
主义的	-3727
全力	-3728
物品	-3729
通讯	-3730
宁愿	-3731
这类	-3732
机器人	-3733
▁此外	-3734
贡献	-3735
198	-3736
之类的	-3737
相处	-3738
死去	-3739
▁政府	-3740
伤心	-3741
上学	-3742
▁但在	-3743
他还	-3744
说她	-3745
段时间	-3746
微笑	-3747
什么吗	-3748
清洁	-3749
永远不会	-3750
手里	-3751
纪录	-3752
▁我正在	-3753
》(	-3754
依靠	-3755
搜查	-3756
微软	-3757
罢了	-3758
乐观	-3759
而非	-3760
意的	-3761
遭遇	-3762
一件事	-3763
的一天	-3764
我们必须	-3765
将是	-3766
连续	-3767
爱上	-3768
背后	-3769
男友	-3770
隐藏	-3771
工作了	-3772
违反	-3773
已经在	-3774
你该	-3775
带上	-3776
深入	-3777
只是个	-3778
运动员	-3779
头脑	-3780
嫌犯	-3781
那一	-3782
▁任何	-3783
▁冷静	-3784
去哪	-3785
他很	-3786
编辑	-3787
av	-3788
比我	-3789
疑问	-3790
深刻	-3791
回来的	-3792
点东西	-3793
裤子	-3794
新兴	-3795
▁兄弟	-3796
首席执行官	-3797
iv	-3798
问问	-3799
不应该	-3800
经济学家	-3801
笔记	-3802
电力	-3803
精彩	-3804
损害	-3805
马上就	-3806
下次	-3807
有机会	-3808
▁南	-3809
来着	-3810
魅力	-3811
分配	-3812
地狱	-3813
度过	-3814
睡着	-3815
的计划	-3816
肌肉	-3817
腐败	-3818
地图	-3819
耳朵	-3820
对其	-3821
市长	-3822
市中心	-3823
我又	-3824
辩护	-3825
到来	-3826
有过	-3827
发展的	-3828
▁咱	-3829
▁刚才	-3830
▁你要是	-3831
传统的	-3832
极端	-3833
协助	-3834
2000	-3835
周一	-3836
的数据	-3837
动的	-3838
房屋	-3839
球员	-3840
▁那个	-3841
▁住	-3842
临床	-3843
她就	-3844
间谍	-3845
穆斯林	-3846
为您	-3847
舞会	-3848
你都	-3849
▁还有	-3850
帝国	-3851
我的朋友	-3852
日的	-3853
起来的	-3854
尴尬	-3855
这家伙	-3856
发行	-3857
玉米	-3858
这件	-3859
认为是	-3860
杀了他	-3861
强大的	-3862
世上	-3863
国有	-3864
把自己	-3865
▁准备好	-3866
笑话	-3867
获取	-3868
美洲	-3869
▁她要	-3870
盯着	-3871
哪些	-3872
听听	-3873
分开	-3874
走的	-3875
▁包括	-3876
发生在	-3877
的心	-3878
被杀	-3879
ay	-3880
我说的	-3881
▁我听到	-3882
呆在	-3883
国民	-3884
看的	-3885
展开	-3886
大幅	-3887
可靠	-3888
▁有没有	-3889
上午	-3890
会计	-3891
是真的	-3892
▁我可不	-3893
断了	-3894
华尔街	-3895
动脉	-3896
Fi	-3897
▁一位	-3898
▁高	-3899
富有	-3900
手上	-3901
我也是	-3902
矛盾	-3903
▁也许	-3904
卡尔	-3905
海外	-3906
把它们	-3907
300	-3908
他人	-3909
斗争	-3910
▁我做了	-3911
打破	-3912
▁你这个	-3913
博客	-3914
地说	-3915
这会	-3916
街道	-3917
暴露	-3918
▁想想	-3919
几分钟	-3920
叫你	-3921
别再	-3922
布什	-3923
自信	-3924
▁学校	-3925
▁也不	-3926
抵押	-3927
陪审	-3928
荣幸	-3929
平板电视	-3930
▁B	-3931
退出	-3932
账户	-3933
▁他就	-3934
▁他要	-3935
▁喝	-3936
规矩	-3937
信用卡	-3938
英格兰	-3939
日常	-3940
棒的	-3941
教会	-3942
正好	-3943
现在的	-3944
ig	-3945
营业范围	-3946
谨慎	-3947
▁那么	-3948
这种事	-3949
沙漠	-3950
西部	-3951
走到	-3952
com	-3953
士顿	-3954
▁似乎	-3955
▁你可	-3956
脸上	-3957
▁别再	-3958
你就是	-3959
远的	-3960
克林	-3961
认真的	-3962
▁我根本	-3963
股东	-3964
候选人	-3965
Wi	-3966
元素	-3967
斯先生	-3968
恭喜	-3969
先生们	-3970
1.	-3971
居住	-3972
不会有	-3973
立场	-3974
▁各位	-3975
▁但他们	-3976
▁假如	-3977
途径	-3978
后悔	-3979
的价格	-3980
通用	-3981
分析师	-3982
你是个	-3983
▁看上去	-3984
十二	-3985
股市	-3986
白人	-3987
脑子	-3988
当事	-3989
▁酒店	-3990
下跌	-3991
满了	-3992
边的	-3993
▁但现在	-3994
算是	-3995
可爱的	-3996
▁他妈的	-3997
上一	-3998
以下	-3999
的能力	-4000
负担	-4001
辞职	-4002
的支持	-4003
首都	-4004
▁稍	-4005
机械	-4006
足以	-4007
葡萄酒	-4008
午饭	-4009
困境	-4010
在想	-4011
ul	-4012
开支	-4013
的风险	-4014
▁我在想	-4015
世界上最	-4016
分离	-4017
发达	-4018
致命	-4019
什么都没	-4020
尼斯	-4021
支出	-4022
洗手	-4023
车的	-4024
人民币	-4025
各个	-4026
外星	-4027
比你	-4028
进的	-4029
离开这里	-4030
马斯	-4031
▁我拿	-4032
强迫	-4033
无人	-4034
什么呢	-4035
▁即便	-4036
强的	-4037
▁最好	-4038
膨胀	-4039
质疑	-4040
平静	-4041
知的	-4042
▁东	-4043
到这	-4044
队长	-4045
了这	-4046
ard	-4047
年轻的	-4048
版本	-4049
他已经	-4050
持有	-4051
不一样	-4052
复苏	-4053
清醒	-4054
血管	-4055
义务	-4056
队的	-4057
大声	-4058
两个人	-4059
喜欢你	-4060
过去了	-4061
路易	-4062
魔法	-4063
使用的	-4064
解雇	-4065
大量的	-4066
▁给	-4067
吹风机	-4068
继承	-4069
现在就	-4070
运作	-4071
随后	-4072
▁你为什么不	-4073
以便	-4074
了一种	-4075
始终	-4076
音机	-4077
太平	-4078
更大	-4079
你喜欢	-4080
幻想	-4081
错过	-4082
就好了	-4083
▁想要	-4084
大街	-4085
立法	-4086
回家了	-4087
嫉妒	-4088
成为了	-4089
怎么样了	-4090
病了	-4091
对我来说	-4092
温度	-4093
翻译	-4094
运气	-4095
▁我向	-4096
在你的	-4097
排放	-4098
27	-4099
遵守	-4100
职责	-4101
安全的	-4102
▁3	-4103
在她	-4104
ind	-4105
知道他	-4106
结婚了	-4107
▁我们只是	-4108
▁尤其	-4109
总会	-4110
发电	-4111
开门	-4112
▁一般	-4113
的书	-4114
封信	-4115
欺骗	-4116
艺术家	-4117
尽可能	-4118
让你们	-4119
总部	-4120
▁在这里	-4121
将要	-4122
类似的	-4123
国防	-4124
睡眠	-4125
观念	-4126
门口	-4127
每一	-4128
效应	-4129
支票	-4130
经济增长	-4131
▁挺	-4132
秘书	-4133
▁你这	-4134
瑞士	-4135
第四	-4136
▁他现在	-4137
对抗	-4138
思维	-4139
替代	-4140
你一	-4141
鼻子	-4142
因为他们	-4143
▁米	-4144
老大	-4145
被捕	-4146
背叛	-4147
▁k	-4148
停下来	-4149
利比亚	-4150
获得了	-4151
一群	-4152
▁对啊	-4153
签署	-4154
▁你一定	-4155
爱好	-4156
首相	-4157
眼镜	-4158
▁他对	-4159
有一些	-4160
规范	-4161
最初	-4162
▁除了	-4163
的照片	-4164
这是一个	-4165
毁灭	-4166
上述	-4167
被告	-4168
我把	-4169
液晶	-4170
免疫	-4171
▁他已经	-4172
▁人	-4173
他想	-4174
保存	-4175
几周	-4176
场所	-4177
本周	-4178
远点	-4179
很可能	-4180
▁我不明白	-4181
怪物	-4182
一个月	-4183
姐妹	-4184
穿上	-4185
▁显然	-4186
的基础	-4187
当前	-4188
情人	-4189
2012	-4190
循环	-4191
生活中	-4192
久的	-4193
饮食	-4194
gle	-4195
留下来	-4196
你真	-4197
我再	-4198
女友	-4199
整体	-4200
▁原来	-4201
下来了	-4202
福利	-4203
man	-4204
我很抱歉	-4205
▁一种	-4206
美联储	-4207
增强	-4208
大使	-4209
出于	-4210
方的	-4211
名为	-4212
酸奶	-4213
有线	-4214
推出	-4215
整理	-4216
▁我也是	-4217
扩张	-4218
痕迹	-4219
动了	-4220
及时	-4221
这不	-4222
得以	-4223
▁或	-4224
任何事	-4225
ation	-4226
死于	-4227
转向	-4228
你为什么	-4229
看我	-4230
当局	-4231
的美国	-4232
审查	-4233
▁我可没	-4234
参议员	-4235
有多少	-4236
▁我当时	-4237
牧师	-4238
很有趣	-4239
等到	-4240
国外	-4241
夫妇	-4242
季度	-4243
诚实	-4244
的第一	-4245
条款	-4246
遗传	-4247
▁上周	-4248
直升机	-4249
▁她说她	-4250
看起来很	-4251
不见了	-4252
点了	-4253
这么想	-4254
▁A	-4255
▁将	-4256
三年	-4257
总裁	-4258
杀了你	-4259
什么东西	-4260
大道	-4261
爵士	-4262
改变了	-4263
▁他不会	-4264
抑制	-4265
模特	-4266
▁别管	-4267
心脏病	-4268
天才	-4269
▁M	-4270
泡沫	-4271
希望你	-4272
买的	-4273
被迫	-4274
难过	-4275
让自己	-4276
加速	-4277
左转	-4278
好人	-4279
应付	-4280
股份	-4281
存在的	-4282
农村	-4283
繁荣	-4284
产生的	-4285
清晰	-4286
▁传	-4287
屏幕	-4288
会发生	-4289
组织的	-4290
丰盛	-4291
青年	-4292
拿走	-4293
谎言	-4294
)、	-4295
良好	-4296
船上	-4297
麻烦了	-4298
重建	-4299
忠诚	-4300
▁光	-4301
分布	-4302
相机	-4303
女生	-4304
装备	-4305
完成了	-4306
右转	-4307
图像	-4308
工程师	-4309
的女孩	-4310
他能	-4311
奴隶	-4312
创作	-4313
个小	-4314
▁我儿子	-4315
▁P	-4316
ob	-4317
苏联	-4318
部落	-4319
人数	-4320
冲击	-4321
▁你不想	-4322
的消息	-4323
分裂	-4324
的想法	-4325
融资	-4326
▁我们知道	-4327
佛罗	-4328
汇率	-4329
频道	-4330
覆盖	-4331
了么	-4332
就没有	-4333
的政治	-4334
▁你妈妈	-4335
妓女	-4336
家长	-4337
纤维	-4338
威廉	-4339
仍在	-4340
ne	-4341
电梯	-4342
出发地	-4343
并未	-4344
荷兰	-4345
我给你	-4346
何时	-4347
保安	-4348
▁它是	-4349
主任	-4350
我要去	-4351
▁但是他	-4352
王子	-4353
董事会	-4354
▁你今天	-4355
加斯	-4356
出去了	-4357
,”	-4358
震惊	-4359
▁最终	-4360
奥斯	-4361
密的	-4362
尚未	-4363
▁我父亲	-4364
修改	-4365
文明	-4366
扫描	-4367
了一下	-4368
辐射	-4369
透了	-4370
两人	-4371
是她	-4372
动手	-4373
哥伦	-4374
▁与此同时	-4375
变态	-4376
日期	-4377
显著	-4378
求你了	-4379
来这	-4380
的热	-4381
你那	-4382
取代	-4383
的名	-4384
过分	-4385
你就会	-4386
土耳	-4387
”(	-4388
▁恐怕	-4389
发言人	-4390
这是我的	-4391
▁我爱	-4392
▁后	-4393
营销	-4394
过他	-4395
观看	-4396
原本	-4397
和他们	-4398
说的是	-4399
附近的	-4400
▁我准备	-4401
大众	-4402
有利	-4403
克里斯	-4404
的目标	-4405
那么做	-4406
竞争对手	-4407
▁我妈妈	-4408
把枪	-4409
白宫	-4410
人家	-4411
依据	-4412
▁总统	-4413
接下来	-4414
银行的	-4415
借口	-4416
质的	-4417
受不了	-4418
土耳其	-4419
▁我们还	-4420
会很	-4421
包装	-4422
强大	-4423
这是我	-4424
实行	-4425
看着我	-4426
剩下	-4427
打赌	-4428
为自己	-4429
生活在	-4430
▁把她	-4431
得出	-4432
进行的	-4433
通胀	-4434
26	-4435
寻常	-4436
把那	-4437
▁你还是	-4438
前进	-4439
▁晚上	-4440
我们该	-4441
经纪	-4442
▁一起	-4443
他对	-4444
▁我很高兴	-4445
把钱	-4446
短信	-4447
尊敬	-4448
马里	-4449
的日子	-4450
▁告诉他	-4451
▁洛	-4452
▁古	-4453
一部分	-4454
当的	-4455
成果	-4456
学位	-4457
完善	-4458
生涯	-4459
协调	-4460
吃惊	-4461
定位	-4462
年度	-4463
全都	-4464
是想	-4465
▁法	-4466
起的	-4467
逃跑	-4468
开展	-4469
▁帮	-4470
英镑	-4471
良好的	-4472
em	-4473
▁《	-4474
能否	-4475
短期	-4476
同志	-4477
目击	-4478
oogle	-4479
▁你看到	-4480
▁手	-4481
相似	-4482
环保	-4483
过得	-4484
得对	-4485
摩托	-4486
并在	-4487
授权	-4488
我爱	-4489
辩论	-4490
▁因	-4491
德里	-4492
骗子	-4493
这座	-4494
这张	-4495
▁你们要	-4496
▁告诉你	-4497
他们都	-4498
葬礼	-4499
▁在此	-4500
认识你	-4501
忽视	-4502
28	-4503
经济的	-4504
所需	-4505
密切	-4506
是对	-4507
果汁	-4508
测量	-4509
年后	-4510
---	-4511
伟大	-4512
口袋	-4513
那不是	-4514
印第	-4515
戏剧	-4516
检验	-4517
聚集	-4518
能找到	-4519
器官	-4520
街区	-4521
以外	-4522
宣称	-4523
明治	-4524
有钱	-4525
旨在	-4526
时机	-4527
理念	-4528
白色	-4529
▁六	-4530
▁福	-4531
人群	-4532
笔钱	-4533
政党	-4534
悲伤	-4535
航班	-4536
形态	-4537
播放	-4538
是如何	-4539
舒适的	-4540
橄榄	-4541
去过	-4542
▁你自己	-4543
是被	-4544
乘客	-4545
决心	-4546
大规模	-4547
乡村	-4548
干活	-4549
不会再	-4550
检察官	-4551
平等	-4552
▁上次	-4553
复杂的	-4554
就得	-4555
▁在那	-4556
想去	-4557
最新	-4558
太多了	-4559
外科	-4560
主动	-4561
十字	-4562
处的	-4563
恶魔	-4564
消防	-4565
跟我们	-4566
废话	-4567
基本上	-4568
这样的人	-4569
好莱坞	-4570
朋友们	-4571
板上	-4572
之所以	-4573
金融危机	-4574
哲学	-4575
呼吁	-4576
特点	-4577
自豪	-4578
危险的	-4579
公正	-4580
合伙	-4581
▁在我看来	-4582
▁她很	-4583
所有人都	-4584
代码	-4585
我保证	-4586
得到的	-4587
杀了我	-4588
▁你什么时候	-4589
▁北	-4590
但你	-4591
肿瘤	-4592
在他的	-4593
是什么意思	-4594
座位	-4595
相关的	-4596
交谈	-4597
入侵	-4598
用品	-4599
错误的	-4600
ak	-4601
ub	-4602
告诉你的	-4603
却是	-4604
别担心	-4605
毕竟	-4606
被称为	-4607
学者	-4608
收音机	-4609
回头	-4610
沟通	-4611
art	-4612
助理	-4613
▁当他	-4614
预防	-4615
精神病	-4616
好啊	-4617
最低	-4618
多个	-4619
报复	-4620
的性	-4621
同学	-4622
打败	-4623
文字	-4624
的一次	-4625
美女	-4626
设立	-4627
▁我决定	-4628
沮丧	-4629
路线	-4630
为我们	-4631
但这	-4632
我刚	-4633
明年	-4634
,000	-4635
▁托	-4636
▁第二	-4637
需要的	-4638
▁of	-4639
远远	-4640
手下	-4641
每周	-4642
走进	-4643
一系列	-4644
197	-4645
的事实	-4646
指示	-4647
走向	-4648
小时候	-4649
我怎么	-4650
主教	-4651
赤字	-4652
着的	-4653
没事吧	-4654
补偿	-4655
脾气	-4656
要在	-4657
着他	-4658
▁我到	-4659
um	-4660
有些人	-4661
的人都	-4662
群体	-4663
好消息	-4664
影片	-4665
脆弱	-4666
学术	-4667
▁就这样	-4668
把手	-4669
口气	-4670
42	-4671
你认为	-4672
▁印度	-4673
写了	-4674
骨头	-4675
不明白	-4676
现在是	-4677
器的	-4678
重视	-4679
很不错	-4680
斯基	-4681
话题	-4682
▁由	-4683
已被	-4684
升级	-4685
带了	-4686
仓库	-4687
碰到	-4688
美元的	-4689
苏格兰	-4690
印第安	-4691
▁派	-4692
侦探	-4693
塑料	-4694
脂肪	-4695
加坡	-4696
▁哪里	-4697
的那样	-4698
干掉	-4699
迟到了	-4700
说出	-4701
▁若	-4702
他也	-4703
俄国	-4704
委托	-4705
添加	-4706
饼干	-4707
吸收	-4708
极其	-4709
▁为何	-4710
黑色	-4711
房子里	-4712
厌倦	-4713
复制	-4714
设法	-4715
▁马	-4716
▁他没有	-4717
变的	-4718
就是个	-4719
hone	-4720
现状	-4721
镜头	-4722
▁我想知道	-4723
37	-4724
含量	-4725
场的	-4726
至今	-4727
有问题	-4728
▁谁	-4729
入了	-4730
货物	-4731
来这儿	-4732
一部	-4733
一点点	-4734
中国人	-4735
将被	-4736
听说过	-4737
女子	-4738
了他们	-4739
一座	-4740
友好	-4741
带他	-4742
▁它的	-4743
那些人	-4744
ag	-4745
物种	-4746
▁我看见	-4747
不必	-4748
我猜	-4749
激情	-4750
进程	-4751
锻炼	-4752
不是你	-4753
魔鬼	-4754
带你	-4755
范围内	-4756
什么事了	-4757
子了	-4758
推进	-4759
州际	-4760
拉德	-4761
就像是	-4762
众多	-4763
出色	-4764
所作	-4765
四处	-4766
反抗	-4767
▁这里	-4768
也许会	-4769
▁对我来说	-4770
我正	-4771
见了	-4772
人们的	-4773
困扰	-4774
各地	-4775
设计的	-4776
愿望	-4777
叙利亚	-4778
同一个	-4779
特兰	-4780
钻石	-4781
不愿	-4782
想着	-4783
般的	-4784
强奸	-4785
▁以后	-4786
如果我们	-4787
oc	-4788
消除	-4789
累了	-4790
别这样	-4791
火箭	-4792
最后的	-4793
五年	-4794
越南	-4795
▁公司	-4796
模拟	-4797
他们就	-4798
up	-4799
你做	-4800
尔顿	-4801
构成	-4802
解放	-4803
▁这间	-4804
当成	-4805
毫不	-4806
边境	-4807
储备	-4808
死者	-4809
共和国	-4810
▁当她	-4811
▁我们将	-4812
形势	-4813
▁他没	-4814
当事人	-4815
各自	-4816
正义	-4817
细菌	-4818
返回	-4819
ber	-4820
抵达	-4821
考虑到	-4822
最后一次	-4823
南方	-4824
提交	-4825
移植	-4826
地面	-4827
城里	-4828
▁德国	-4829
对你的	-4830
来过	-4831
领先	-4832
消失了	-4833
情形	-4834
高管	-4835
变了	-4836
听过	-4837
礼貌	-4838
爱我	-4839
牛仔	-4840
▁首先	-4841
小型	-4842
三明治	-4843
会员	-4844
快走	-4845
洗衣	-4846
读者	-4847
神奇	-4848
轨道	-4849
保险箱	-4850
所说的	-4851
父亲的	-4852
不愿意	-4853
成分	-4854
拥抱	-4855
损伤	-4856
比尔	-4857
浏览	-4858
全身	-4859
指标	-4860
签名	-4861
受到了	-4862
的是什么	-4863
就行	-4864
有用	-4865
金钱	-4866
疼痛	-4867
雇员	-4868
▁所以他	-4869
制服	-4870
合并	-4871
安慰	-4872
火山	-4873
最多	-4874
搞砸了	-4875
携带	-4876
联络	-4877
突破	-4878
有效的	-4879
▁我说了	-4880
自助	-4881
客气	-4882
杀害	-4883
▁如果是	-4884
发了	-4885
带她	-4886
更新	-4887
更高	-4888
没了	-4889
面试	-4890
交叉	-4891
我国	-4892
手中	-4893
▁我讨厌	-4894
叫他	-4895
进化	-4896
很抱歉	-4897
特别的	-4898
的一项	-4899
一支	-4900
▁正如	-4901
必要的	-4902
我被	-4903
我们将	-4904
许多人	-4905
▁星期	-4906
像我	-4907
▁回到	-4908
的电话	-4909
丽莎	-4910
▁我自己	-4911
的一样	-4912
▁如果有	-4913
切尔	-4914
玫瑰	-4915
明智	-4916
车辆	-4917
有意思	-4918
一间	-4919
室里	-4920
爷爷	-4921
▁罗	-4922
的学生	-4923
空调	-4924
▁每个	-4925
里达	-4926
▁5	-4927
幽默	-4928
▁一切都	-4929
案的	-4930
经济体	-4931
陪审团	-4932
▁多谢	-4933
▁或是	-4934
一些人	-4935
大麻	-4936
季节	-4937
拍卖	-4938
逻辑	-4939
那你	-4940
我正在	-4941
▁我肯定	-4942
▁尼	-4943
还有什么	-4944
护理	-4945
水的	-4946
喝了	-4947
只有一个	-4948
汉堡	-4949
脖子	-4950
相同的	-4951
还活着	-4952
前景	-4953
▁对你	-4954
淋浴	-4955
▁帕	-4956
体内	-4957
企业的	-4958
下去了	-4959
克萨斯	-4960
去哪儿	-4961
犹太人	-4962
那家伙	-4963
摧毁	-4964
这很	-4965
两国	-4966
玩的	-4967
找到的	-4968
2006	-4969
之地	-4970
写作	-4971
大会	-4972
但是我	-4973
跟他们	-4974
意志	-4975
风暴	-4976
吉尔	-4977
自己在	-4978
洗澡	-4979
说说	-4980
贫困	-4981
过敏	-4982
▁是因为	-4983
无数	-4984
蔬菜	-4985
无障碍	-4986
坐着	-4987
出席	-4988
比利	-4989
识别	-4990
倒了	-4991
演奏	-4992
▁你别	-4993
▁是谁	-4994
宪法	-4995
风味	-4996
▁每年	-4997
而来	-4998
一台	-4999
团结	-5000
燃烧	-5001
飞船	-5002
▁但是我们	-5003
隐瞒	-5004
▁我查	-5005
历史上	-5006
未能	-5007
▁他知道	-5008
▁像你	-5009
▁数	-5010
为人	-5011
迫使	-5012
有机	-5013
提起	-5014
雇佣	-5015
▁我就知道	-5016
▁我觉得我	-5017
!!	-5018
有一张	-5019
严肃	-5020
椅子	-5021
乐趣	-5022
圣经	-5023
舞台	-5024
鞋子	-5025
▁你看起来	-5026
周五	-5027
小伙	-5028
此事	-5029
他吗	-5030
则是	-5031
快的	-5032
原始	-5033
城镇	-5034
说的话	-5035
加利	-5036
看你	-5037
▁奥巴马	-5038
代替	-5039
低于	-5040
战士	-5041
见我	-5042
钱包	-5043
主持	-5044
布朗	-5045
指定	-5046
做一个	-5047
一句	-5048
州际公路	-5049
专利	-5050
付钱	-5051
恋爱	-5052
牙齿	-5053
29	-5054
五个	-5055
▁l	-5056
思议	-5057
400	-5058
所以我	-5059
美好的	-5060
好么	-5061
熨斗	-5062
缺陷	-5063
▁为什么你	-5064
ie	-5065
展现	-5066
探测	-5067
作战	-5068
政客	-5069
op	-5070
秒钟	-5071
交往	-5072
出门	-5073
底下	-5074
喝一杯	-5075
太平洋	-5076
优先	-5077
真是太	-5078
▁你刚才	-5079
警局	-5080
▁据说	-5081
之为	-5082
维亚	-5083
▁干嘛	-5084
▁现在你	-5085
你们两个	-5086
家具	-5087
她很	-5088
好奇	-5089
种植	-5090
▁够了	-5091
是一位	-5092
对他们	-5093
▁你一直	-5094
格雷	-5095
肚子	-5096
的位置	-5097
od	-5098
打扮	-5099
模糊	-5100
▁啥	-5101
致力	-5102
述了	-5103
促使	-5104
它会	-5105
射击	-5106
忽略	-5107
可怕的	-5108
尖叫	-5109
2005	-5110
别动	-5111
▁再说	-5112
言论	-5113
▁这就是	-5114
留言	-5115
风景	-5116
▁为什么要	-5117
双手	-5118
嘲笑	-5119
ou	-5120
优惠	-5121
女的	-5122
女人的	-5123
我的话	-5124
侵犯	-5125
待在	-5126
马拉	-5127
▁你太	-5128
你还是	-5129
布斯	-5130
化妆	-5131
又是	-5132
们的	-5133
关掉	-5134
时报	-5135
向前	-5136
企图	-5137
土壤	-5138
▁你让我	-5139
安德	-5140
的社会	-5141
心灵	-5142
蓝色	-5143
股价	-5144
就开始	-5145
外套	-5146
皇家	-5147
ce	-5148
城堡	-5149
楼梯	-5150
绝望	-5151
走廊	-5152
这两	-5153
伍德	-5154
赔偿	-5155
我也不	-5156
担保	-5157
格林	-5158
帮我们	-5159
屋子	-5160
我们所	-5161
修复	-5162
改进	-5163
▁如何	-5164
屋顶	-5165
额外	-5166
凌晨	-5167
”?	-5168
的中国	-5169
排除	-5170
来点	-5171
月的	-5172
经典	-5173
转换	-5174
▁他也	-5175
我爱你	-5176
▁我可是	-5177
气体	-5178
流的	-5179
这些东西	-5180
剧院	-5181
我家	-5182
需要你	-5183
ill	-5184
让你的	-5185
具备	-5186
箱子	-5187
▁这样	-5188
恐怖分子	-5189
角落	-5190
打过	-5191
詹姆斯	-5192
电子邮件	-5193
供应商	-5194
第二次	-5195
说吧	-5196
▁但是如果	-5197
你个	-5198
判决	-5199
得更	-5200
▁子弹	-5201
看不到	-5202
▁你可能	-5203
阻碍	-5204
那位	-5205
展览	-5206
抽烟	-5207
可真	-5208
▁女士们	-5209
超越	-5210
之时	-5211
占据	-5212
掌控	-5213
给了我	-5214
置信	-5215
警报	-5216
▁万一	-5217
中心的	-5218
沉默	-5219
金山	-5220
数据库	-5221
不可思议	-5222
告诉你们	-5223
工作人员	-5224
▁我只知道	-5225
必然	-5226
裙子	-5227
岁了	-5228
est	-5229
1000	-5230
棒球	-5231
克拉	-5232
多年	-5233
进攻	-5234
五分钟	-5235
自己是	-5236
非常好	-5237
发的	-5238
▁她被	-5239
▁我们只	-5240
戴着	-5241
▁她想	-5242
任命	-5243
来找	-5244
询问	-5245
配合	-5246
坏人	-5247
我们没有	-5248
液晶电视	-5249
更容易	-5250
▁你干嘛	-5251
买卖	-5252
▁我为	-5253
克的	-5254
养的	-5255
焦虑	-5256
充满了	-5257
友谊	-5258
摩根	-5259
想办法	-5260
它在	-5261
输入	-5262
▁总是	-5263
我从	-5264
放开	-5265
病的	-5266
有两个	-5267
干扰	-5268
产量	-5269
传染	-5270
周二	-5271
喝醉	-5272
赶快	-5273
一声	-5274
早些时候	-5275
专注	-5276
通道	-5277
里了	-5278
酒店的	-5279
▁我不认为	-5280
散步	-5281
拜访	-5282
给自己	-5283
女王	-5284
弥补	-5285
本人	-5286
伯格	-5287
取决	-5288
天空	-5289
出租车	-5290
和你的	-5291
增加了	-5292
糟糕的	-5293
楼上	-5294
神圣	-5295
剩下的	-5296
妙的	-5297
就被	-5298
温暖	-5299
做事	-5300
天然气	-5301
ev	-5302
创始	-5303
自从	-5304
不良	-5305
古怪	-5306
ell	-5307
时间了	-5308
外部	-5309
碎片	-5310
活力	-5311
美金	-5312
工艺	-5313
我将	-5314
查看	-5315
全套	-5316
老年	-5317
胳膊	-5318
招待	-5319
着呢	-5320
和谐	-5321
见他	-5322
最近的	-5323
场景	-5324
该国	-5325
▁他从	-5326
开口	-5327
此次	-5328
结局	-5329
在其	-5330
▁这位	-5331
真实的	-5332
吸毒	-5333
标记	-5334
粉丝	-5335
脱离	-5336
▁使用	-5337
一套	-5338
三天	-5339
安娜	-5340
法规	-5341
耐心	-5342
▁前	-5343
不大	-5344
整晚	-5345
不动	-5346
小镇	-5347
收藏	-5348
甜心	-5349
资助	-5350
走开	-5351
我们来	-5352
真的吗	-5353
▁不管怎样	-5354
误会	-5355
人会	-5356
他被	-5357
▁你说的	-5358
这个地方	-5359
▁准备好了	-5360
亨利	-5361
她说	-5362
机的	-5363
在里面	-5364
这两个	-5365
对不对	-5366
久了	-5367
名叫	-5368
激励	-5369
▁凶手	-5370
作为一个	-5371
减轻	-5372
强制	-5373
形容	-5374
港口	-5375
场合	-5376
体现	-5377
两周	-5378
个性	-5379
级的	-5380
逃避	-5381
希望能	-5382
配置	-5383
个好	-5384
▁她有	-5385
上网	-5386
▁我当然	-5387
录音	-5388
抵抗	-5389
今天的	-5390
中国政府	-5391
国务	-5392
含有	-5393
在意	-5394
共产党	-5395
一本	-5396
钢琴	-5397
号公路	-5398
明显的	-5399
▁他就是	-5400
示威	-5401
你是谁	-5402
高速互联网	-5403
▁喜欢	-5404
者和	-5405
实习	-5406
品质	-5407
查理	-5408
他没有	-5409
取决于	-5410
肯定是	-5411
史蒂	-5412
眼前	-5413
亿美元的	-5414
平民	-5415
▁乔治	-5416
留着	-5417
面上	-5418
在他们	-5419
志愿	-5420
特工	-5421
饭店	-5422
克里	-5423
集体	-5424
样本	-5425
▁结论	-5426
廉价	-5427
打架	-5428
让您	-5429
局面	-5430
旋转	-5431
▁在美国	-5432
与你	-5433
亲密	-5434
策划	-5435
的爱	-5436
歌曲	-5437
坦白	-5438
引导	-5439
说出来	-5440
作证	-5441
入口	-5442
▁你跟	-5443
柏林	-5444
得很好	-5445
的部分	-5446
算了	-5447
是非常	-5448
弗兰克	-5449
无疑	-5450
精确	-5451
陌生人	-5452
特定	-5453
▁反正	-5454
▁女人	-5455
向你保证	-5456
你是否	-5457
负责人	-5458
